const CATALOG_DATA = [
 {
  "g": "БЫТОВАЯ ХИМИЯ",
  "subs": [
   {
    "n": "МЫЛО, ГЕЛЬ, З/ПАСТА",
    "p": [
     {
      "n": "Гель д/душа Палмолив муж. 250мл",
      "pr": "338,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкое Крем-мыло 350мл дозатор /12",
      "pr": "169,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/ополаскиватель \"EXXE\" 250 мл",
      "pr": "164,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/ополаскиватель \"Для всей семьи\" 350 мл",
      "pr": "110,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/ополаскиватель \"Фтородент\" 275 мл",
      "pr": "147,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/паста Волжский жемчуг 90 гр",
      "pr": "80,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/паста Колгейт 100мл в асс.",
      "pr": "213,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/паста Колгейт 150мл в асс.",
      "pr": "184,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/паста Колгейт 50мл в асс.",
      "pr": "130,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/паста Семейная 90 гр",
      "pr": "73,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/паста Фтородент 90 гр",
      "pr": "80,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зубной порошок Мятный 75гр",
      "pr": "93,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зубной порошок Семейный 75гр",
      "pr": "93,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "КАМЕЙ Маска д/лица",
      "pr": "60,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крем-мыло Тропики 300мл дозатор",
      "pr": "61,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло \"Детское\" 160 гр. п/п",
      "pr": "73,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло детское Ромашка 90г",
      "pr": "44,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло жидкое \"Queen\" с глицерином 5л",
      "pr": "631,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло жидкое \"Зодиак\" 5л",
      "pr": "683,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло жидкое \"Золушка\" хозяйственное 5л",
      "pr": "938,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло жидкое \"Идеал\" 500мл дозатор",
      "pr": "103,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло жидкое \"Идеал\" 5л",
      "pr": "576,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло жидкое ВЕСНА 280гр",
      "pr": "103,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло Жидкое Палмолив 300мл",
      "pr": "301,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное  ОРХИДЕЯ 90г",
      "pr": "32,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное ВЕСНА 90г",
      "pr": "58,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное Дегтярное 140г",
      "pr": "92,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное Дегтярное 90г",
      "pr": "60,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "КАМЕЙ Мыло туалетное 85/90г",
      "pr": "122,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное НК Борное 90гр",
      "pr": "46,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное НК Серное 90гр",
      "pr": "52,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное САМАРА Абсолют 90г",
      "pr": "105,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное САМАРА Абсолют Проф. в кор. 90г",
      "pr": "89,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное САМАРА Глицериновое 90г",
      "pr": "42,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное САМАРА Детское 140г",
      "pr": "60,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное САМАРА Детское 4*75гр",
      "pr": "131,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное САМАРА Детское 90г",
      "pr": "50,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное САМАРА Малышам 90г",
      "pr": "39,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное ФРУКТОВАЯ АЛЛЕЯ 90г",
      "pr": "44,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло хозяйств. \"Золушка\" порошок 300г.",
      "pr": "107,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло-пенка д/рук эко \"HANDS\" 500 мл",
      "pr": "300,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Хозяйственное мыло 150г Аист 2 в1 уд. пятен",
      "pr": "128,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Хозяйственное мыло 150г Аист с глиц.",
      "pr": "83,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Хозяйственное мыло 200г Аист для дет.белья",
      "pr": "143,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Хозяйственное мыло 200г антиб.",
      "pr": "109,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Хозяйственное мыло 72% 150/200г (в обертке)",
      "pr": "97,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Хозяйственное мыло 72% 200г",
      "pr": "52,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Гель д/душа ОЛЕА 300мл",
      "pr": "208,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Гель д/душа Я САМАЯ 300мл",
      "pr": "208,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/щетка Dr.Clean медиум",
      "pr": "45,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/щетка №502 18,5см",
      "pr": "126,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/щетка №503 18,5см",
      "pr": "126,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/щетка №613 (Выбор)",
      "pr": "135,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/щетка №802-918",
      "pr": "40,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "З/щетка в футляре №015",
      "pr": "69,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зубной порошок Отбеливающий для курящих",
      "pr": "46,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зубной порошок Семейный с минералами 140г",
      "pr": "38,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное \"Хвойное\" 140гр в пленке",
      "pr": "62,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное БИО-МИО 90г",
      "pr": "87,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное ВЕСНА 140 гр",
      "pr": "63,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное ФАКС 75г",
      "pr": "48,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "СР-ВА ДЛЯ УБОРКИ (ст/порошок, чист.ср-во)",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "АОС Средство д/посуды 450гр/20",
      "pr": "203,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Белизна 1л Идеал",
      "pr": "87,300",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Белизна-гель DECS чистящий 750мл.",
      "pr": "179,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "БИОЛАН Чист.порошок 400г/24шт",
      "pr": "78,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жироудалитель Pro-Brite 0.5л",
      "pr": "254,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Чист. сред. Комет банка 475г",
      "pr": "135,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Кондиционер д/белья ЧИРТОН 750 мл",
      "pr": "138,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Кондиционер для белья Гланц 1000мл",
      "pr": "114,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ленор 800 мл концентрат",
      "pr": "225,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мастер Фреш ОТ ЗАСОРОВ 70г",
      "pr": "41,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Санокс Гель 1,1л",
      "pr": "326,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Санокс Гель 1,1л Ультра Белый",
      "pr": "317,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Санокс Гель 750мл",
      "pr": "239,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Санокс Гель 750мл УЛЬТРА",
      "pr": "227,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Санокс жидкий 1,1л",
      "pr": "300,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Санокс жидкий 750мл",
      "pr": "215,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Санокс Ультра д/сантехники 1,1л",
      "pr": "307,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Санокс Чистая ванная 500мл",
      "pr": "172,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Санокс Чистый сток 500мл",
      "pr": "197,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сорти Ч/средство 500гр/24шт",
      "pr": "100,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство WayDay чистящее для кухни,500 мл",
      "pr": "210,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство WayDay чистящее для унитаза,700 мл",
      "pr": "185,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство-антижир Гланц 500мл",
      "pr": "166,500",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Средство гель для кухни+стирка \"Идеал\" 500мл",
      "pr": "63,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство д/кухни Азелит Glass 600мл",
      "pr": "292,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство д/кухни Азелит Казан 600мл /8",
      "pr": "295,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство д/полов Гланц 1л",
      "pr": "130,500",
      "u": "шт",
      "pq": "1/0/10"
     },
     {
      "n": "Средство д/полов Гланц 5л",
      "pr": "427,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство д/посуды \"Идеал\" 500мл дозатор",
      "pr": "70,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство д/посуды \"Идеал\" 5л",
      "pr": "666,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство д/посуды+стирка \"Идеал\" 500мл",
      "pr": "57,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство д/стекол RIO ROYAL 750мл с курком /12",
      "pr": "168,000",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Средство д/стекол Гланц 500мл с курком",
      "pr": "130,500",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Средство д/стекол Гланц 750мл с курком",
      "pr": "135,900",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Средство д/стекол ЗОЛУШКА 750 мл с курком /12",
      "pr": "166,500",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Средство д/стекол Король Блеска 500мл с курком",
      "pr": "108,900",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Средство д/стекол Король Блеска 750мл с курком",
      "pr": "115,200",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Средство д/стекол НИКО 500мл с курком /16",
      "pr": "148,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство д/унитазов Гланц 750мл",
      "pr": "88,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство для мытья стекол \"Queen\" 0,5л с курком /18",
      "pr": "180,000",
      "u": "шт",
      "pq": "1/0/18"
     },
     {
      "n": "Средство моющее концентр. с хлором Гланц 750мл.",
      "pr": "110,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство моющее универсальное \"Queen\" 1л.",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство чист. для  ковров и мягкой мебели  Pro-Brite 0.5л",
      "pr": "242,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство чистящее санитарное \"Идеал\" 1л",
      "pr": "58,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок АРИЭЛЬ жидкий 855 мл",
      "pr": "375,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок БиМакс Автомат 400г в асс.",
      "pr": "186,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок БиМакс Ручная стирка 400г в асс.",
      "pr": "113,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок БИОЛАН авт 2,4 кг",
      "pr": "465,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок БИОЛАН авт 350 гр",
      "pr": "145,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок БИОЛАН эконом 350 гр",
      "pr": "139,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок Дося 1200 гр",
      "pr": "216,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок Кеон авт 2 кг",
      "pr": "515,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок Лоск автомат 2,7кг",
      "pr": "689,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок ЛОТОС 350г/400г универсал",
      "pr": "90,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок ЛОТОС автомат 2,4 кг",
      "pr": "295,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок ПЕМОС 350г Колор",
      "pr": "55,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок ПЕМОС 350гр авт.",
      "pr": "133,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок Пемос 350гр Цветок Активная пена",
      "pr": "107,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ст/порошок СОРТИ 350гр авт.",
      "pr": "85,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "УНИКУМ жироудалитель голд 380мл",
      "pr": "358,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "УНИКУМ жироудалитель голд 500мл",
      "pr": "535,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "УНИКУМ жироудалитель гризли 500мл",
      "pr": "751,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "УНИКУМ жироудалитель Минутка 500мл спрей",
      "pr": "348,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Чистящий порошок Pro-Brite МARIO 400г/хлор",
      "pr": "156,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Шуманит Баги КЛАССИК жироудалитель 400 мл",
      "pr": "550,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Шуманит Баги ОТ ЗАСОРОВ 60/70гр",
      "pr": "262,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Шуманит Баги спрей 400 мл",
      "pr": "905,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Шуманит Баги Эконом 270мл",
      "pr": "513,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Эко-спрей \"INTERIOR\" 500мл универ. очиститель любых поверх",
      "pr": "361,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баги Потхан ОТ ЗАСОРОВ 70г",
      "pr": "223,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ОДНОРАЗОВАЯ ПОСУДА",
  "subs": [
   {
    "n": "КРЕМАНКИ",
    "p": [
     {
      "n": "Блюдце \"Средняя пагода\" 70мл. /240",
      "pr": "25,830",
      "u": "шт",
      "pq": "1/0/240"
     },
     {
      "n": "Креманка \"Лимончелло\" 100мл.",
      "pr": "26,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Креманка \"Пагода\" 120мл. /500",
      "pr": "23,670",
      "u": "шт",
      "pq": "1/25/0"
     },
     {
      "n": "Креманка \"Пагода\" 200мл",
      "pr": "47,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Креманка \"Сапфир\" /240",
      "pr": "47,700",
      "u": "шт",
      "pq": "1/0/240"
     },
     {
      "n": "Креманка \"Снежинка\" 300мл.",
      "pr": "35,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Креманка \"Снежинка\" 300мл.",
      "pr": "41,310",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Креманка (d-115) белая/3000",
      "pr": "2,070",
      "u": "шт",
      "pq": "1/100/3000"
     },
     {
      "n": "Креманка 200 мл \"Кристалл\" прозрачная",
      "pr": "13,320",
      "u": "шт",
      "pq": "1/16/192"
     },
     {
      "n": "Креманка 200 мл \"Кристалл\" цветная",
      "pr": "16,200",
      "u": "шт",
      "pq": "1/16/192"
     },
     {
      "n": "Креманка 200мл круглая (стакан) /120",
      "pr": "34,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Креманка 200мл круглая ПС",
      "pr": "27,180",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Креманка бумажная 250мл",
      "pr": "5,580",
      "u": "шт",
      "pq": "1/50/576"
     },
     {
      "n": "Креманка 290мл бумажная",
      "pr": "13,320",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Креманка 395мл бумажная",
      "pr": "12,240",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Соусник с крышкой 30мл",
      "pr": "3,168",
      "u": "шт",
      "pq": "1/90/1920"
     },
     {
      "n": "Соусник 30мл с крышкой ТУ",
      "pr": "2,160",
      "u": "шт",
      "pq": "1/100/0"
     },
     {
      "n": "Соусник 50мл квадратный с крышкой",
      "pr": "5,670",
      "u": "шт",
      "pq": "1/80/0"
     },
     {
      "n": "Соусник с крышкой 50мл",
      "pr": "3,600",
      "u": "шт",
      "pq": "1/85/1200"
     },
     {
      "n": "Соусник 50мл с крышкой ТУ",
      "pr": "2,610",
      "u": "шт",
      "pq": "1/100/0"
     },
     {
      "n": "Соусник 80мл с крышкой /960 /80",
      "pr": "5,220",
      "u": "шт",
      "pq": "1/80/960"
     },
     {
      "n": "Соусник 80мл с крышкой ТУ",
      "pr": "3,510",
      "u": "шт",
      "pq": "1/100/0"
     },
     {
      "n": "Соусник 82*62*19 черный",
      "pr": "1,710",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ПОСУДА ДЛЯ ФАСТ-ФУДА",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Коробка д/карт. фри ECO CONEL L 115*200 /480",
      "pr": "8,280",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка для картофеля фри 100 гр",
      "pr": "6,840",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Коробка для картофеля фри 120гр КРАФТ",
      "pr": "8,910",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка для картофеля фри 80гр",
      "pr": "4,950",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Коробка д/карт.фри крафт (стакан) 14*11*6 см/50",
      "pr": "12,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка д/карт.фри крафт белый (стакан) 13,2*9,1*6 см/50",
      "pr": "16,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка для гамбургера КРАФТ 110х110х60",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка для пиццы 25*25*3 см",
      "pr": "24,750",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Коробка для пиццы 310*310*40",
      "pr": "30,240",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Коробка для пиццы 350*350*40 /50",
      "pr": "39,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка для пиццы 40*40*4 см",
      "pr": "51,750",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка для салата 120*85*45 мм",
      "pr": "14,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка для салата 160*120*45 мм с крышкой",
      "pr": "26,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка для салата 200*120*55 мм с крышкой",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка для салата 200*150*55 мм с крышкой",
      "pr": "44,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка для салата 220*160*55 мм",
      "pr": "43,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка под суп 450 мл",
      "pr": "15,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка под суп 500 мл",
      "pr": "13,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коробка под суп 70*70*80 /700",
      "pr": "5,805",
      "u": "шт",
      "pq": "1/10/700"
     },
     {
      "n": "Коробка под суп 750 мл",
      "pr": "16,650",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Коробка-уголок для пиццы",
      "pr": "9,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лоток (180*80*30) под хот-дог",
      "pr": "6,120",
      "u": "шт",
      "pq": "1/10/600"
     },
     {
      "n": "Манжет на стакан 280*55",
      "pr": "2,700",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Набор посуды д/праздника однотон (6шт) (У)",
      "pr": "252,000",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Уголок бумажный 175*140 /2000",
      "pr": "1,620",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "СТАКАНЫ БУМАЖНЫЕ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Держатель для 2-ух стаканов",
      "pr": "4,500",
      "u": "шт",
      "pq": "1/0/360"
     },
     {
      "n": "Держатель для 2-ух стаканов с ручкой /250",
      "pr": "10,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Держатель для 4-х стаканов",
      "pr": "7,290",
      "u": "шт",
      "pq": "1/0/180"
     },
     {
      "n": "Крышка для стакана 80 мм",
      "pr": "2,700",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Крышка для стакана 90 мм",
      "pr": "3,240",
      "u": "шт",
      "pq": "1/110/2000"
     },
     {
      "n": "Стакан 100 мл",
      "pr": "2,700",
      "u": "шт",
      "pq": "1/50/2520"
     },
     {
      "n": "Стакан бумажный 185/215 мл (d-73)",
      "pr": "3,330",
      "u": "шт",
      "pq": "1/60/1500"
     },
     {
      "n": "Стакан бумажный 250/290 мл (d-80) /1000",
      "pr": "5,220",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Стакан 300/380 мл для горячих напитков",
      "pr": "6,210",
      "u": "шт",
      "pq": "1/0/800"
     },
     {
      "n": "Стакан 300 мл для холодных напитков",
      "pr": "7,560",
      "u": "шт",
      "pq": "1/0/800"
     },
     {
      "n": "Стакан бумажный 350/430 мл ГН (d-90)",
      "pr": "7,200",
      "u": "шт",
      "pq": "1/10/800"
     },
     {
      "n": "Стакан 400 - 500 мл для горячих напитков",
      "pr": "7,830",
      "u": "шт",
      "pq": "1/10/800"
     },
     {
      "n": "Стакан 400 - 500 мл для холодных напитков",
      "pr": "8,550",
      "u": "шт",
      "pq": "1/0/800"
     },
     {
      "n": "Стакан бумажный 500/650 мл (d-90) /800",
      "pr": "10,080",
      "u": "шт",
      "pq": "1/40/1000"
     }
    ]
   }
  ]
 },
 {
  "g": "СТАКАНЫ, БОКАЛЫ, ЧАШКИ КОФЕЙНЫЕ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Бокал 100 мл \"Кристалл\" цветной",
      "pr": "13,500",
      "u": "шт",
      "pq": "1/6/252"
     },
     {
      "n": "Бокал 100 мл \"Кристалл\" прозрачный",
      "pr": "13,500",
      "u": "шт",
      "pq": "1/6/252"
     },
     {
      "n": "Бокал 200 гр \"Кристалл\" для вина",
      "pr": "17,550",
      "u": "шт",
      "pq": "1/6/336"
     },
     {
      "n": "Бокал 200 мл \"Кристалл\" прозрачный",
      "pr": "13,050",
      "u": "шт",
      "pq": "1/10/540"
     },
     {
      "n": "Бокал 200 мл \"Кристалл\" цветной",
      "pr": "11,520",
      "u": "шт",
      "pq": "1/10/540"
     },
     {
      "n": "Бокал 250гр для вина /100",
      "pr": "27,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка к стакану 300 мл купол без отверстия",
      "pr": "3,960",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка к стакану 500 мл купол с отверстием",
      "pr": "4,050",
      "u": "шт",
      "pq": "1/50/800"
     },
     {
      "n": "Крышка к стакану 500/650 мл, поворотный комплект  РР",
      "pr": "4,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Рюмка на ножке 100 мл \"Кристалл\" прозрачная",
      "pr": "8,460",
      "u": "шт",
      "pq": "1/10/420"
     },
     {
      "n": "Рюмка на ножке 50 мл \"Кристалл\" прозрачная",
      "pr": "5,670",
      "u": "шт",
      "pq": "1/24/650"
     },
     {
      "n": "Стакан 100 мл прозрачный",
      "pr": "1,035",
      "u": "шт",
      "pq": "1/100/6000"
     },
     {
      "n": "Стакан 200 мл белый",
      "pr": "1,548",
      "u": "шт",
      "pq": "1/100/2400"
     },
     {
      "n": "Стакан 200 мл \"Классик\"  цветной",
      "pr": "1,350",
      "u": "шт",
      "pq": "1/100/3000"
     },
     {
      "n": "Стакан 200 мл металл каемка /270",
      "pr": "12,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан 200 мл прозрачный ПЭТ",
      "pr": "12,150",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан 200 мл прозрачный ПЭТ",
      "pr": "8,100",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Стакан 200мл БАККАРА",
      "pr": "18,000",
      "u": "шт",
      "pq": "1/25/0"
     },
     {
      "n": "Стакан 220 мл \"Кристалл\" прозрачный",
      "pr": "8,820",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Стакан 220 мл \"Кристалл\" цветной",
      "pr": "9,270",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Стакан 300 мл прозрачный ПЭТ",
      "pr": "7,200",
      "u": "шт",
      "pq": "1/10/1000"
     },
     {
      "n": "Стакан 300 мл прозрачный ПЭТ",
      "pr": "11,250",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан 330 мл прозрачный",
      "pr": "2,601",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Стакан 500 мл матовый РР",
      "pr": "12,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан 500 мл матовый РР КОМПЛЕКТ",
      "pr": "17,100",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Стакан 500 мл прозрачный ПЭТ",
      "pr": "9,900",
      "u": "шт",
      "pq": "1/10/800"
     },
     {
      "n": "Стакан 500 мл прозрачный ПЭТ",
      "pr": "13,950",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан 500 мл \"Бочка\" прозрачный",
      "pr": "3,249",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Стакан 500 мл  \"Факел\" прозрачный",
      "pr": "3,690",
      "u": "шт",
      "pq": "1/0/720"
     },
     {
      "n": "Стакан 650 мл матовый РР",
      "pr": "18,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан 650 мл матовый РР",
      "pr": "22,500",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Стакан 75мл конический /500",
      "pr": "20,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан карт. 200 мл \"Happy Birthday\" (10шт) № 15703 (У)",
      "pr": "54,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан карт. 200 мл Горох (10шт) (У)",
      "pr": "54,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан карт. 200 мл метал. С днем рождения (10шт) (У)",
      "pr": "85,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан карт. 200 мл однотонный (10шт) (У)",
      "pr": "54,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан карт. 250 мл Горох ШК 5617 (10шт) (У)",
      "pr": "93,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан карт. 250 мл Горох/зигзаг (10шт) (У)",
      "pr": "63,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан карт. 250 мл Люкс  (10шт)",
      "pr": "78,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан карт. 250 мл метал. С днем рождения (10шт) (У)",
      "pr": "90,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан карт. 250 мл метализир. (10шт) (У)",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан карт. 250 мл метализир. (20шт) (У)",
      "pr": "133,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан карт. 250 мл МИКС с рис.",
      "pr": "10,350",
      "u": "шт",
      "pq": "1/70/840"
     },
     {
      "n": "Стопка 100 мл \"Кристалл\" прозрачная",
      "pr": "10,800",
      "u": "шт",
      "pq": "1/0/400"
     },
     {
      "n": "Стопка 40 мл \"Кристалл\" прозрачная",
      "pr": "10,170",
      "u": "шт",
      "pq": "1/0/400"
     },
     {
      "n": "Фужер 150 мл Complement для шампанского",
      "pr": "34,200",
      "u": "шт",
      "pq": "1/20/0"
     },
     {
      "n": "Фужер 150гр кристалл цветной",
      "pr": "17,460",
      "u": "шт",
      "pq": "1/14/450"
     },
     {
      "n": "Фужер 180 мл Complement для шампанского",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/20/0"
     },
     {
      "n": "Фужер Флютэ для шампанского",
      "pr": "19,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Чашка коф. 2-ух. цв. (200мл) 50шт /1500",
      "pr": "3,726",
      "u": "шт",
      "pq": "1/50/1500"
     },
     {
      "n": "Чашка 200 мл кофейная коричневая",
      "pr": "3,411",
      "u": "шт",
      "pq": "1/50/1500"
     },
     {
      "n": "Стакан 200 мл \"ВИП\" белый",
      "pr": "0,684",
      "u": "шт",
      "pq": "1/100/3000"
     }
    ]
   }
  ]
 },
 {
  "g": "СТОЛОВЫЕ ПРИБОРЫ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Вилка деревянная 16 см",
      "pr": "6,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вилка столовая 100 мм ПС",
      "pr": "4,410",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вилка столовая 150-170мм крахмал цвет.",
      "pr": "3,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вилка столовая 165 мм дерево",
      "pr": "3,330",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Вилка столовая 175 мм металлик Complement",
      "pr": "6,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вилка столовая 180 мм Кристалл",
      "pr": "3,150",
      "u": "шт",
      "pq": "1/48/2016"
     },
     {
      "n": "Вилка столовая 180/190 мм металлик",
      "pr": "9,360",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Вилка столовая 165 мм",
      "pr": "1,152",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Ложка деревянная 14см №8288",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ложка деревянная 16 см",
      "pr": "11,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ложка деревянная 18,5см №8297",
      "pr": "108,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ложка деревянная 18см №8290",
      "pr": "103,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ложка кофейная 125 мм",
      "pr": "0,783",
      "u": "шт",
      "pq": "1/200/4000"
     },
     {
      "n": "Ложка однотонная цвет. (10шт) (У)",
      "pr": "81,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ложка столовая 170 мм крахмал цвет.",
      "pr": "3,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ложка столовая 175 мм металлик",
      "pr": "7,830",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Ложка столовая 180 мм Кристалл",
      "pr": "3,150",
      "u": "шт",
      "pq": "1/48/2016"
     },
     {
      "n": "Ложка столовая 165 мм",
      "pr": "1,503",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Ложка чайная 100 мм ПС",
      "pr": "4,590",
      "u": "шт",
      "pq": "1/50/0"
     },
     {
      "n": "Ложка чайная 130 мм металлик",
      "pr": "7,200",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Ложка чайная 145/125 мм крахмал цвет.",
      "pr": "3,150",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Нож столовый 160/190 мм кукурузный крахмал",
      "pr": "5,310",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Нож столовый 180 мм золото Complement",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Нож столовый 180 мм металлик Complement /1800",
      "pr": "6,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Нож столовый 180мм Кристалл",
      "pr": "2,520",
      "u": "шт",
      "pq": "1/100/2016"
     },
     {
      "n": "Нож 200 мм металлик",
      "pr": "7,650",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Нож столовый 165 мм",
      "pr": "1,161",
      "u": "шт",
      "pq": "1/200/4000"
     },
     {
      "n": "Размешиватель 120 мм",
      "pr": "0,378",
      "u": "шт",
      "pq": "1/500/15000"
     },
     {
      "n": "Вилка однотонная цвет. (10шт) (У)",
      "pr": "81,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вилка однотонная цветная (20шт) (Выбор)",
      "pr": "99,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вилка прозрач. цветная (10шт) (У)",
      "pr": "64,800",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ТАРЕЛКИ ПЛАСТИКОВЫЕ, КАРТОННЫЕ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Тарелка 11*17см неламинированная белая",
      "pr": "1,530",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Тар-ка 13*13*1 см Кристалл",
      "pr": "63,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тарелка 13*20см ламинированная белая",
      "pr": "3,060",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Тарелка 13*20см ламинированная коричневая",
      "pr": "2,790",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тарелка 13*20см неламинированная белая",
      "pr": "2,853",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Тарелка d-165 прозрачная, белая",
      "pr": "3,321",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Тарелка d-165 цветная",
      "pr": "3,456",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Тар-ка /165*165мм квадрат декор Complement",
      "pr": "44,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тар-ка /170 десертная ПС /2700",
      "pr": "2,790",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Тар-ка /170 десертная ПС /2800",
      "pr": "1,800",
      "u": "шт",
      "pq": "1/0/2800"
     },
     {
      "n": "Тар-ка /170*170мм квадр. сахар.тростник",
      "pr": "13,050",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тар-ка /172*172мм квадр. металлик",
      "pr": "52,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тарелка d-180 крафт картонная",
      "pr": "4,050",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тар-ка /180 карт. лам. однотонная (10шт) (У)",
      "pr": "90,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тар-ка /180 карт. лам. цветная (10шт) (У)",
      "pr": "108,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тар-ка /180 карт. лам. цветная Горох (10шт) (У) ШК5624",
      "pr": "90,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тар-ка /180 карт. ламин. метал \"С Днем Рождения\" (10шт) (У)",
      "pr": "112,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тар-ка /180 карт. ламин. метализир. (10шт) (У)",
      "pr": "90,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тарелка d-180 c рисунком",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/6/0"
     },
     {
      "n": "Тар-ка /180 карт. люкс (10шт)",
      "pr": "126,900",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Тар-ка /180 мм ПС Complement",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тарелка d-180 мм растительное волокно",
      "pr": "10,080",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тарелка d-190 белая картонная",
      "pr": "5,490",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Тарелка d-205 цветная",
      "pr": "3,213",
      "u": "шт",
      "pq": "1/100/1800"
     },
     {
      "n": "Тар-ка /205 1,2,3-х секц, цветная ПС",
      "pr": "3,735",
      "u": "шт",
      "pq": "1/50/1200"
     },
     {
      "n": "Тар-ка /205*205мм квадр. металлик",
      "pr": "45,000",
      "u": "шт",
      "pq": "1/100/1600"
     },
     {
      "n": "Тар-ка /210*210 мм квадратная ПС",
      "pr": "77,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тар-ка /210*210мм квадр. сахар.тростник",
      "pr": "18,540",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тар-ка /220 десертная  белая (2000)",
      "pr": "9,630",
      "u": "шт",
      "pq": "1/50/2000"
     },
     {
      "n": "Тар-ка /220 десертная \"Олимп\"",
      "pr": "4,977",
      "u": "шт",
      "pq": "1/0/2000"
     },
     {
      "n": "Тар-ка /220 десертная ПП черная",
      "pr": "13,680",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тар-ка /220 десертная СтП /1800",
      "pr": "4,050",
      "u": "шт",
      "pq": "1/100/1600"
     },
     {
      "n": "Тар-ка /220 мм ПС Complement",
      "pr": "52,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тарелка d-230 белая картонная",
      "pr": "7,470",
      "u": "шт",
      "pq": "1/50/600"
     },
     {
      "n": "Тарелка d-230 крафт картонная",
      "pr": "6,840",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Тарелка d-230 c рисунком",
      "pr": "12,600",
      "u": "шт",
      "pq": "1/10/500"
     },
     {
      "n": "Тар-ка /230 карт. люкс (10шт)",
      "pr": "171,900",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Тар-ка /230 растит. волокно /350",
      "pr": "15,210",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тар-ка /235*235мм квадратная",
      "pr": "99,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тарелка d-260 мм растительное волокно",
      "pr": "22,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тарелка d-262*200 мм овал целлюлоза",
      "pr": "15,750",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тарелка d-318 белая",
      "pr": "31,140",
      "u": "шт",
      "pq": "1/0/400"
     },
     {
      "n": "Тар-ка /370мл глубокая растит. волкно",
      "pr": "15,930",
      "u": "шт",
      "pq": "1/50/0"
     },
     {
      "n": "Тарелка 480 мл растительное волокно",
      "pr": "20,250",
      "u": "шт",
      "pq": "1/50/0"
     },
     {
      "n": "Тарелка 500 мл глубокая",
      "pr": "3,708",
      "u": "шт",
      "pq": "1/50/1250"
     },
     {
      "n": "Тарелка 500 мл глубокая ПП",
      "pr": "3,060",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Тарелка 500 мл глубокая ПС",
      "pr": "5,274",
      "u": "шт",
      "pq": "1/50/1800"
     },
     {
      "n": "Тарелка 500 мл глубокая ПС",
      "pr": "2,880",
      "u": "шт",
      "pq": "1/50/800"
     },
     {
      "n": "Тарелка  500 мл белая",
      "pr": "2,160",
      "u": "шт",
      "pq": "1/50/850"
     },
     {
      "n": "Тар-ка /500мл глубокая прозр. (Ф) (2000)",
      "pr": "4,275",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Тар-ка /500мл глубокая цвет. (Ф) (2000)",
      "pr": "4,365",
      "u": "шт",
      "pq": "1/100/2000"
     }
    ]
   }
  ]
 },
 {
  "g": "ПАКЕТЫ",
  "subs": [
   {
    "n": "ВКЛАДЫШИ",
    "p": [
     {
      "n": "Вкладыш 1000\\1500\\150мкм (250л)",
      "pr": "119,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вкладыш в бочку 50 л (100 мкм)",
      "pr": "22,500",
      "u": "шт",
      "pq": "1/100/50"
     },
     {
      "n": "Вкладыш в бочку 100 л (120 мкм)",
      "pr": "41,400",
      "u": "шт",
      "pq": "1/10/50"
     },
     {
      "n": "Вкладыш  в бочку 250 л (150 мкм)",
      "pr": "99,000",
      "u": "шт",
      "pq": "1/5/50"
     },
     {
      "n": "Вкладыш в бочку 50 л (100 мкм) не пищевой",
      "pr": "11,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вкладыш  в бочку 250 л (150 мкм) не пищевой",
      "pr": "59,400",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ПАКЕТ БУМАЖНЫЙ С РУЧКАМИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Пакет крафт (21*8*16) с ручками цветной",
      "pr": "12,330",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет крафт (22*12*25) с ручками без печати",
      "pr": "13,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет крафт (22*12*25) с ручками ЦВЕТ /250",
      "pr": "38,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет крафт (24*14*28) с ручками без печати",
      "pr": "10,800",
      "u": "шт",
      "pq": "1/0/300"
     },
     {
      "n": "Пакет крафт (24*14*28) с ручками без печати цветной",
      "pr": "24,750",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет крафт (24*32*7,5) плотный с шнуровоч. руч.",
      "pr": "16,380",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет крафт (27,5*21,5*10) плотный с шнуровоч. руч.",
      "pr": "21,240",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет крафт (28*14*37) черный с ручками без печати",
      "pr": "30,600",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Пакет крафт (30*30*30) плотный с шнуровоч. руч.",
      "pr": "41,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет крафт (31*42*12) плотный с шнуровоч. руч.",
      "pr": "21,780",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет крафт (32*18*32) с ручками без печати",
      "pr": "13,050",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Пакет крафт (32*20*37) с ручками без печати",
      "pr": "13,950",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Пакет крафт (33*12*26) с ручками цветной",
      "pr": "15,750",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет крафт (35*15*45) с ручками без печати",
      "pr": "16,650",
      "u": "шт",
      "pq": "1/0/200"
     }
    ]
   }
  ]
 },
 {
  "g": "ПАКЕТ МАЙКА",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Пакет майка 16/30 (6 мкм)",
      "pr": "0,369",
      "u": "шт",
      "pq": "1/100/8000"
     },
     {
      "n": "Майка 18/30 цвет. (8мкм)",
      "pr": "1,035",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет майка 23/42 (15 мкм)",
      "pr": "1,827",
      "u": "шт",
      "pq": "1/100/0"
     },
     {
      "n": "Пакет майка 24/40 (6 мкм)",
      "pr": "0,927",
      "u": "шт",
      "pq": "1/200/0"
     },
     {
      "n": "Пакет майка 26/50 (18 мкм) цветная",
      "pr": "2,772",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Пакет майка 26/50 (18 мкм) черная",
      "pr": "2,304",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Пакет майка 27/50 (18 мкм) цветная АГЕНТ",
      "pr": "2,160",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Пакет майка 28/50 (12 мкм) \"Спасибо\"",
      "pr": "1,665",
      "u": "шт",
      "pq": "1/50/3000"
     },
     {
      "n": "Майка 29/52,5 (23мкм) черная /2500",
      "pr": "2,340",
      "u": "шт",
      "pq": "1/100/2500"
     },
     {
      "n": "Майка 29/53 (18мкм) цветная АГЕНТ",
      "pr": "2,520",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Майка 29/53 (25мкм) цветная",
      "pr": "4,878",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет майка 29/53 (25 мкм) черная",
      "pr": "2,970",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Майка 29/53 (35мкм) цветная",
      "pr": "5,652",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет майка 29/53 (35 мкм) черная",
      "pr": "3,330",
      "u": "шт",
      "pq": "1/100/900"
     },
     {
      "n": "Майка 29/55 (25 мкм) \"Клубника, кока-кола и т.д.\" /1000",
      "pr": "4,905",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Пакет майка 30/55 (25 мкм)",
      "pr": "3,150",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Майка 30/55 (30мкм) \"УПАКОМ\"",
      "pr": "7,000",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Майка 32/16/60 (36мкм) ПВД Бонусмаркет /500",
      "pr": "8,820",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Майка 38/65 \"БМВ\" перфорация",
      "pr": "4,770",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Майка 42/75 (15мкм)",
      "pr": "4,176",
      "u": "шт",
      "pq": "1/0/1500"
     },
     {
      "n": "Майка 43/65 (25 мкм) \"Электрон\"",
      "pr": "5,130",
      "u": "шт",
      "pq": "1/50/1500"
     },
     {
      "n": "Пакет майка 43/69 (40 мкм)",
      "pr": "6,750",
      "u": "шт",
      "pq": "1/100/500"
     },
     {
      "n": "Пакет майка 43/69  \"WWW\"",
      "pr": "11,700",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Майка 50/22/85 Эсклюзив (50 мкм) ПНД /300",
      "pr": "18,900",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Пакет-майка 27х47 см (10мкм) цветная",
      "pr": "1,485",
      "u": "шт",
      "pq": "1/0/7200"
     }
    ]
   }
  ]
 },
 {
  "g": "ПАКЕТ ПЕТЛ. РУЧКА",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Пакет 28/35 ПТЛ \"Тико\" глянец",
      "pr": "15,300",
      "u": "шт",
      "pq": "1/0/700"
     },
     {
      "n": "Пакет 30/34 ПТЛ ВД МР",
      "pr": "14,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет 31/35 ПТЛ \"Тико\"",
      "pr": "35,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет 34/37 ПТЛ \"Серикофф\"",
      "pr": "17,460",
      "u": "шт",
      "pq": "1/25/400"
     },
     {
      "n": "Пакет 35/37 ПТЛ \"Серикофф\"",
      "pr": "13,950",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Пакет 35/43 ПТЛ \"Серикофф\" 95мкм",
      "pr": "17,100",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Пакет ПНД 38/42 ПТЛ \"Тико\"",
      "pr": "11,700",
      "u": "шт",
      "pq": "1/0/300"
     },
     {
      "n": "Пакет 36/43 ПТЛ \"Робот\"",
      "pr": "10,170",
      "u": "шт",
      "pq": "1/25/250"
     },
     {
      "n": "Пакет 36/44 ПТЛ \"Тико\"",
      "pr": "6,390",
      "u": "шт",
      "pq": "1/25/500"
     },
     {
      "n": "Пакет 38/34 ПТЛ \"АРТ\"",
      "pr": "23,400",
      "u": "шт",
      "pq": "1/25/500"
     },
     {
      "n": "Пакет 38/42 ПТЛ \"Интер\"",
      "pr": "14,400",
      "u": "шт",
      "pq": "1/25/500"
     },
     {
      "n": "Пакет ПНД 38/42 ПТЛ \"Тико\"",
      "pr": "14,400",
      "u": "шт",
      "pq": "1/0/300"
     },
     {
      "n": "Пакет 40/36 ПТЛ \"Артп\"",
      "pr": "8,550",
      "u": "шт",
      "pq": "1/25/500"
     },
     {
      "n": "Пакет 40/40 ПТЛ",
      "pr": "26,100",
      "u": "шт",
      "pq": "1/0/350"
     },
     {
      "n": "Пакет 40/42 ПТЛ \"Интер\"",
      "pr": "16,200",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Пакет 40/44 ПТЛ \"Тико\"",
      "pr": "0",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет 40/44 ПТЛ \"Тико\"",
      "pr": "13,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет 40/44 ПТЛ \"Тико\" ПНД",
      "pr": "8,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет 40/45 ПТЛ",
      "pr": "4,410",
      "u": "шт",
      "pq": "1/25/500"
     },
     {
      "n": "Пакет 44/44 ПТЛ \"Интер\"",
      "pr": "28,800",
      "u": "шт",
      "pq": "1/25/500"
     },
     {
      "n": "Пакет 45/43 ПТЛ ВД 100мкм ЛП",
      "pr": "25,200",
      "u": "шт",
      "pq": "1/0/400"
     },
     {
      "n": "Пакет 52/47 ПТЛ \"Серикофф\"",
      "pr": "26,100",
      "u": "шт",
      "pq": "1/25/300"
     },
     {
      "n": "Пакет 60/50 ВУР \"Интер\"",
      "pr": "48,600",
      "u": "шт",
      "pq": "1/25/500"
     },
     {
      "n": "Пакет 60/50 ПТЛ \"Тико\"",
      "pr": "47,700",
      "u": "шт",
      "pq": "1/25/250"
     },
     {
      "n": "Пакет 70/55 ПТЛ \"Тико\"",
      "pr": "58,500",
      "u": "шт",
      "pq": "1/0/250"
     },
     {
      "n": "Пакет 71/55 ПТЛ \"Интер\"",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет-сумка (33*32) ламин. с карманами",
      "pr": "121,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет-сумка (37*37/34) ламин. с карманами",
      "pr": "166,500",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Сумка орловская",
      "pr": "12,600",
      "u": "шт",
      "pq": "1/10/100"
     },
     {
      "n": "Пакет 30/34 ПТЛ \"Серикофф\"",
      "pr": "14,400",
      "u": "шт",
      "pq": "1/50/700"
     },
     {
      "n": "Пакет 40/37(40)  ПТЛ \"Серикофф\" 95мкм",
      "pr": "18,000",
      "u": "шт",
      "pq": "1/25/400"
     },
     {
      "n": "Пакет 45/43 ПТЛ \"Серикофф\"",
      "pr": "22,320",
      "u": "шт",
      "pq": "1/25/400"
     }
    ]
   }
  ]
 },
 {
  "g": "ПАКЕТ ПРОРУБ. РУЧКА",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Пакет 13/18 ВУР (100шт) (У)",
      "pr": "121,500",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Пакет 13/20 ВУР",
      "pr": "2,070",
      "u": "шт",
      "pq": "1/0/2500"
     },
     {
      "n": "Пакет 15/20 ВУР (100шт) (У)",
      "pr": "139,500",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Пакет 20/30 ВУР \"Тико\"",
      "pr": "4,500",
      "u": "шт",
      "pq": "1/100/3000"
     },
     {
      "n": "Пакет 22/30 ВУР \"Мини\" АРТ",
      "pr": "0,810",
      "u": "шт",
      "pq": "1/0/5000"
     },
     {
      "n": "Пакет 30/37 ВУР \"Перфекто\" 90мкм",
      "pr": "29,700",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Пакет 30/37 ВУР \"Серикофф\"",
      "pr": "10,800",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Пакет 30/40 ВУР",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Пакет 30/40 ВУР",
      "pr": "12,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет 31/40 ВУР \"Тико\"",
      "pr": "12,600",
      "u": "шт",
      "pq": "1/25/500"
     },
     {
      "n": "Пакет 34/45 ВУР Тико ПНД",
      "pr": "12,150",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет 35/37 ВУР \"Серикофф\"",
      "pr": "13,500",
      "u": "шт",
      "pq": "1/0/600"
     },
     {
      "n": "Пакет 35/38 ВУР \"Серикофф\"",
      "pr": "13,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет 36/45(43) ВУР \"АРТ\"",
      "pr": "9,900",
      "u": "шт",
      "pq": "1/25/1000"
     },
     {
      "n": "Пакет 37/30 ВУР \"Тико\"",
      "pr": "26,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет 38/45 ВУР \"АРТ\"",
      "pr": "0",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Пакет 38/45 ВУР \"АРТ\"",
      "pr": "8,100",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Пакет 38/45 ВУР \"АРТ\" глянец",
      "pr": "18,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет 38/45 ВУР \"Тико\" ламинированный",
      "pr": "25,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет 38/47 ВУР \"Интер\"",
      "pr": "19,800",
      "u": "шт",
      "pq": "1/25/1000"
     },
     {
      "n": "Пакет 39/48 ВУР \"Тико\" ламинированный",
      "pr": "18,900",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Пакет 39/49 ВУР",
      "pr": "10,800",
      "u": "шт",
      "pq": "1/50/100"
     },
     {
      "n": "Пакет 40/45 ПТЛ \"Серикофф\" 90мкм",
      "pr": "14,850",
      "u": "шт",
      "pq": "1/0/400"
     },
     {
      "n": "Пакет 40/45 ПТЛ \"Серикофф\" 90мкм",
      "pr": "18,000",
      "u": "шт",
      "pq": "1/0/400"
     },
     {
      "n": "Пакет 40/47 ВУР \"Интер\"",
      "pr": "15,300",
      "u": "шт",
      "pq": "1/25/1000"
     },
     {
      "n": "Пакет 40/48 ВУР \"WWW\"",
      "pr": "13,860",
      "u": "шт",
      "pq": "1/100/0"
     },
     {
      "n": "Пакет 40/50 ВУР \"Серикофф\" 100мкм",
      "pr": "19,800",
      "u": "шт",
      "pq": "1/0/400"
     },
     {
      "n": "Пакет 40/50 ВУР \"СТС \"",
      "pr": "34,200",
      "u": "шт",
      "pq": "1/0/300"
     },
     {
      "n": "Пакет 41/51 ВУР \"Ламинация\"",
      "pr": "24,300",
      "u": "шт",
      "pq": "1/25/500"
     },
     {
      "n": "Пакет 45/52 ВУР \"Серикофф\" 100мкм",
      "pr": "25,200",
      "u": "шт",
      "pq": "1/0/400"
     },
     {
      "n": "Пакет 48/42 ВУР \"Тико\"",
      "pr": "44,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет 9/15 ВУР (100шт) (У)",
      "pr": "54,000",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Пакет 9/15 ВУР прорубка 45мкм",
      "pr": "1,170",
      "u": "шт",
      "pq": "1/50/2500"
     },
     {
      "n": "Пакет 30/40 ВУР \"Серикофф\"",
      "pr": "11,700",
      "u": "шт",
      "pq": "1/25/1000"
     },
     {
      "n": "Пакет 40/47 ВУР \"Серикофф\"",
      "pr": "17,100",
      "u": "шт",
      "pq": "1/25/500"
     }
    ]
   }
  ]
 },
 {
  "g": "ПАКЕТЫ ФАСОВОЧНЫЕ",
  "subs": [
   {
    "n": "ЕВРОУПАКОВКА ПНД",
    "p": [
     {
      "n": "Пакет ПНД 10/6/24 (8 мкм)",
      "pr": "164,700",
      "u": "упак",
      "pq": "1/1000/20"
     },
     {
      "n": "Пакет ПНД 10/8/27 (6-7мкм)",
      "pr": "306,000",
      "u": "упак",
      "pq": "1/1000/20"
     },
     {
      "n": "Пакет ПНД 14/8/26 (6-7мкм)",
      "pr": "350,100",
      "u": "упак",
      "pq": "1/1000/20"
     },
     {
      "n": "Пакет ПНД 14/8/32 (6мкм)",
      "pr": "365,400",
      "u": "упак",
      "pq": "1/0/20"
     },
     {
      "n": "Пакет 14/8/35 (6-7мкм)",
      "pr": "369,000",
      "u": "упак",
      "pq": "1/0/10"
     },
     {
      "n": "Пакет ПНД 15/20 (6мкм)",
      "pr": "195,300",
      "u": "упак",
      "pq": "1/0/20"
     },
     {
      "n": "Пакет ПНД 18/8/35 (З)",
      "pr": "494,100",
      "u": "упак",
      "pq": "1/1000/10"
     },
     {
      "n": "Пакет ПНД 18/8/35 (Ч)",
      "pr": "297,000",
      "u": "упак",
      "pq": "1/1000/20"
     },
     {
      "n": "Пакет ПНД 24/37 (10мкм)",
      "pr": "230,400",
      "u": "упак",
      "pq": "1/0/10"
     },
     {
      "n": "Пакет ПНД 24/37 (12мкм)",
      "pr": "286,200",
      "u": "упак",
      "pq": "1/0/10"
     },
     {
      "n": "Пакет ПНД 24/37 (15мкм)",
      "pr": "341,100",
      "u": "упак",
      "pq": "1/400/10"
     },
     {
      "n": "Пакет 24/37 (8 мкм)",
      "pr": "148,500",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет ПНД 24/37 (8мкм)",
      "pr": "198,900",
      "u": "упак",
      "pq": "1/0/10"
     },
     {
      "n": "Пакет ПНД 25/40 (10мкм)",
      "pr": "258,300",
      "u": "упак",
      "pq": "1/0/10"
     },
     {
      "n": "Пакет ПНД 25/40 (12мкм)",
      "pr": "299,700",
      "u": "упак",
      "pq": "1/0/10"
     },
     {
      "n": "Пакет ПНД 25/40 (15мкм)/200 шт /40",
      "pr": "233,100",
      "u": "упак",
      "pq": "1/0/10"
     },
     {
      "n": "Пакет ПНД 26/35 (8мкм)",
      "pr": "179,100",
      "u": "упак",
      "pq": "1/0/10"
     },
     {
      "n": "Пакет ПНД 30/40 (12мкм)",
      "pr": "383,400",
      "u": "упак",
      "pq": "1/0/10"
     }
    ]
   }
  ]
 },
 {
  "g": "ПАКЕТЫ С ЗАМКОМ ТИПА \"ЗИПЛОК\"",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Пакет с замком 100/100 (40 мкм) EXTRA /12000",
      "pr": "0,657",
      "u": "шт",
      "pq": "1/100/12000"
     },
     {
      "n": "Пакет с замком 100/150 (40 мкм) EXTRA",
      "pr": "0,765",
      "u": "шт",
      "pq": "1/100/8000"
     },
     {
      "n": "Пакет с замком 100/180 (40 мкм) EXTRA",
      "pr": "0,810",
      "u": "шт",
      "pq": "1/100/8000"
     },
     {
      "n": "Пакет с замком 105/150 (30+30) Дой-Пак проз",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет с замком 120/170 (40 мкм) EXTRA",
      "pr": "1,080",
      "u": "шт",
      "pq": "1/100/6000"
     },
     {
      "n": "Пакет с замком 120/185 (30+30) Дой-Пак окно",
      "pr": "9,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет с замком 135/225 (35+35) Дой-Пак окно",
      "pr": "10,350",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет с замком 150/200 (40 мкм) EXTRA",
      "pr": "1,620",
      "u": "шт",
      "pq": "1/100/4000"
     },
     {
      "n": "Пакет с замком 160/250 (45+45) Дой-Пак окно",
      "pr": "12,150",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет с замком 180/250  (40 мкм) EXTRA",
      "pr": "2,430",
      "u": "шт",
      "pq": "1/100/3000"
     },
     {
      "n": "Пакет с замком 200/250 (40 мкм) EXTRA",
      "pr": "2,790",
      "u": "шт",
      "pq": "1/100/13200"
     },
     {
      "n": "Пакет с замком 200/300 (40 мкм) EXTRA",
      "pr": "2,925",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Пакет с замком 250/300 (40 мкм) EXTRA",
      "pr": "3,726",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Пакет с замком 250/350 (40 мкм) EXTRA",
      "pr": "4,770",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Пакет с замком 300/400 (40 мкм) EXTRA",
      "pr": "6,633",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Пакет с замком 350/450 (40 мкм) EXTRA",
      "pr": "15,030",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Пакет с замком 40/60 (40 мкм) EXTRA",
      "pr": "0,171",
      "u": "шт",
      "pq": "1/100/30000"
     },
     {
      "n": "Зиплок 400/500 (40 мкм) EXTRA",
      "pr": "9,900",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Пакет с замком 50/70 (40 мкм) EXTRA",
      "pr": "0,252",
      "u": "шт",
      "pq": "1/100/30000"
     },
     {
      "n": "Пакет с замком 60/80 (40 мкм) EXTRA",
      "pr": "0,315",
      "u": "шт",
      "pq": "1/100/24000"
     },
     {
      "n": "Пакет с замком 70/100 (40 мкм) EXTRA",
      "pr": "0,495",
      "u": "шт",
      "pq": "1/100/16000"
     },
     {
      "n": "Пакет с замком 80/120  (40 мкм) EXTRA",
      "pr": "0,540",
      "u": "шт",
      "pq": "1/100/16000"
     },
     {
      "n": "Пакет с замком 80/180 (40 мкм) EXTRA",
      "pr": "0,756",
      "u": "шт",
      "pq": "1/100/12000"
     }
    ]
   }
  ]
 },
 {
  "g": "СПЕЦПАКЕТЫ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Бумага оберточная крафт 300*300",
      "pr": "2,160",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вакуумный пакет 130мм*400мм",
      "pr": "5,940",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Вакуумный пакет 160мм*200мм",
      "pr": "3,510",
      "u": "шт",
      "pq": "1/200/2400"
     },
     {
      "n": "Вакуумный пакет 160мм*250мм",
      "pr": "4,500",
      "u": "шт",
      "pq": "1/200/2400"
     },
     {
      "n": "Вакуумный пакет 170мм*250мм",
      "pr": "13,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вакуумный пакет 180мм*280мм",
      "pr": "5,400",
      "u": "шт",
      "pq": "1/0/2000"
     },
     {
      "n": "Вакуумный пакет 200мм*250мм (Выбор)",
      "pr": "22,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вакуумный пакет 200мм*250мм",
      "pr": "6,120",
      "u": "шт",
      "pq": "1/10/1600"
     },
     {
      "n": "Вакуумный пакет 200мм*300мм (Выбор)",
      "pr": "23,400",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Вакуумный пакет 200мм*300мм",
      "pr": "6,570",
      "u": "шт",
      "pq": "1/0/1600"
     },
     {
      "n": "Вакуумный пакет 200мм*350мм",
      "pr": "7,200",
      "u": "шт",
      "pq": "1/200/800"
     },
     {
      "n": "Вакуумный пакет 200мм*400мм",
      "pr": "8,460",
      "u": "шт",
      "pq": "1/200/1200"
     },
     {
      "n": "Вакуумный пакет 250мм*350мм (Выбор)",
      "pr": "32,400",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Вакуумный пакет 250мм*350мм",
      "pr": "10,170",
      "u": "шт",
      "pq": "1/200/1200"
     },
     {
      "n": "Вакуумный пакет 300мм*400мм",
      "pr": "13,950",
      "u": "шт",
      "pq": "1/200/800"
     },
     {
      "n": "Вакуумный пакет 350мм*500мм",
      "pr": "18,450",
      "u": "шт",
      "pq": "1/200/600"
     },
     {
      "n": "Вакуумный пакет 50*60, работает от пылесоса",
      "pr": "157,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вакуумный пакет 50*70, работает от пылесоса",
      "pr": "162,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вакуумный пакет 60*80, работает от пылесоса р",
      "pr": "198,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вакуумный пакет 68*98 работает от пылесоса р",
      "pr": "216,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вакуумный пакет 70*100, работает от пылесоса р",
      "pr": "188,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вакуумный пакет 70*110, работает от пылесоса р",
      "pr": "247,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вакуумный пакет 70*90, работает от пылесоса р",
      "pr": "193,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вакуумный пакет 80*100, работает от пылесоса р",
      "pr": "243,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вакуумный пакет 80*110, работает от пылесоса р",
      "pr": "205,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вакуумный пакет 80*130, работает от пылесоса р",
      "pr": "310,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Косынка ПНД 1000*1200мм 20мкм",
      "pr": "4,100",
      "u": "шт",
      "pq": "1/0/2000"
     },
     {
      "n": "Пакет бумажный 100*50*610",
      "pr": "3,600",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Пакет бумажный 100*65*300",
      "pr": "1,800",
      "u": "шт",
      "pq": "1/10/2000"
     },
     {
      "n": "Пакет бумажный (120*160) жиростойкий",
      "pr": "1,530",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет бумажный (120*60*300) крафт с окном",
      "pr": "3,330",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Пакет бумажный 120*80*245",
      "pr": "3,240",
      "u": "шт",
      "pq": "1/10/400"
     },
     {
      "n": "Пакет бумажный (140*60*250) крафт с окном",
      "pr": "2,970",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Пакет бумажный (140*60*260) крафт",
      "pr": "1,530",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Пакет бумажный (140*95*305) крафт",
      "pr": "3,870",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Пакет бумажный (145*90*285) ламинированный",
      "pr": "5,760",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Пакет бумажный (145*90*310) лам. с фольгой",
      "pr": "14,850",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Пакет бумажный (170*70*300) крафт",
      "pr": "3,780",
      "u": "шт",
      "pq": "1/0/2500"
     },
     {
      "n": "Пакет бумажный 180*120*290",
      "pr": "4,140",
      "u": "шт",
      "pq": "1/25/700"
     },
     {
      "n": "Пакет бумажный (200*80*280) ламинированный /1000",
      "pr": "7,020",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Пакет бумажный (320*200*370) крафт",
      "pr": "12,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет бумажный 80*45*185 белый",
      "pr": "1,890",
      "u": "шт",
      "pq": "1/25/5000"
     },
     {
      "n": "Пакет бумажный 80*45*185 крафт",
      "pr": "1,170",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Пакет бумажный 80*50*170",
      "pr": "2,700",
      "u": "шт",
      "pq": "1/25/500"
     },
     {
      "n": "Пакет бумажный 80*50*230 крафт",
      "pr": "2,700",
      "u": "шт",
      "pq": "1/10/1500"
     },
     {
      "n": "Пакет бумажный 90*40*205",
      "pr": "1,440",
      "u": "шт",
      "pq": "1/25/4000"
     },
     {
      "n": "Пакет бумажный 90*40*300",
      "pr": "1,890",
      "u": "шт",
      "pq": "1/25/4000"
     },
     {
      "n": "Пакет для завтрака (25*32) (в рул. 100 шт.)",
      "pr": "67,500",
      "u": "рул",
      "pq": "1/0/80"
     },
     {
      "n": "Пакет для заморозки (18*25)/25шт.уп./100",
      "pr": "103,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет для заморозки (25*32)",
      "pr": "57,600",
      "u": "шт",
      "pq": "1/0/80"
     },
     {
      "n": "Пакет для запекания 30*40 (в уп. 5шт) /30",
      "pr": "39,600",
      "u": "шт",
      "pq": "1/0/30"
     },
     {
      "n": "Пакет для запекания 45*55 (в уп. 3шт)",
      "pr": "38,700",
      "u": "шт",
      "pq": "1/0/30"
     },
     {
      "n": "Пакет для запек. рыбы 25*55 (в уп. 4шт.)",
      "pr": "34,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет для запекания рыбы (25*55)",
      "pr": "31,500",
      "u": "шт",
      "pq": "1/0/96"
     },
     {
      "n": "Пакет бумажный 19*6*33 для кур-гриль",
      "pr": "3,870",
      "u": "шт",
      "pq": "1/10/2400"
     },
     {
      "n": "Пакет для льда 140 ячейки",
      "pr": "22,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет для льда 192 куб.",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет для льда 216 шар. Идеал",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет для льда 224 ячейки",
      "pr": "35,100",
      "u": "шт",
      "pq": "1/0/250"
     },
     {
      "n": "Пакет для льда 224 шар. Идеал в короб",
      "pr": "36,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет для льда 336 ячейки",
      "pr": "27,000",
      "u": "шт",
      "pq": "1/0/250"
     },
     {
      "n": "Пакет для продуктов с сейф-защелкой 2л",
      "pr": "138,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет ПНД 350*500 морозостойкий (30мкм)",
      "pr": "3,960",
      "u": "шт",
      "pq": "1/0/1500"
     },
     {
      "n": "Пакет-крышка на резинке d230 (в уп. 100шт)",
      "pr": "0,801",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 15см/5м для вакуумной уп.(Выбор)",
      "pr": "279,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 17см/15м для вакуумной уп.(Выбор)",
      "pr": "762,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 17см/5м для вакуумной уп.(Выбор)",
      "pr": "290,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 20см/15м для вакуумной уп.(Выбор)",
      "pr": "823,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 20см/5м для вакуумной уп.(Выбор)",
      "pr": "330,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 22см/15м для вакуумной уп.(Выбор)",
      "pr": "886,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 22см/5м для вакуумной уп.(Выбор)",
      "pr": "355,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 25см/15м для вакуумной уп.(Выбор)",
      "pr": "949,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 25см/5м для вакуумной уп.(Выбор)",
      "pr": "427,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 28см/15м для вакуумной уп.(Выбор)",
      "pr": "1 030,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 28см/5м для вакуумной уп.(Выбор)",
      "pr": "483,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 30см/15м для вакуумной уп.(Выбор)",
      "pr": "1 008,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 30см/5м для вакуумной уп.(Выбор)",
      "pr": "499,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термопакет (25*40)",
      "pr": "54,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термопакет (32*35) фольга снаружи",
      "pr": "132,300",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Термопакет (42*45) ПВД \"Снежинка\"",
      "pr": "164,700",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Термопакет (42*45) фольга снаружи+ПВД  /100",
      "pr": "179,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термопакет (42*45) фольга",
      "pr": "99,900",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Термопакет (60*55) фольга снаружи+ПВД",
      "pr": "227,700",
      "u": "шт",
      "pq": "1/0/60"
     },
     {
      "n": "Термопакет (60*55) фольга+фольга",
      "pr": "292,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термопакет 3-х сл. 30*35 5кг",
      "pr": "171,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термопакет 3-х сл. 30*35 5кг (Выбор)",
      "pr": "189,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термопакет 3-х сл. 33*18 15кг",
      "pr": "368,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термопакет 3-х сл. 33*22*14 5кг",
      "pr": "250,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термопакет 3-х сл. 33*22*14 5кг (Выбор)",
      "pr": "279,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термопакет 3-х сл. 35*45 10кг (Выбор)",
      "pr": "279,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термопакет 3-х сл. 41*49 10кг",
      "pr": "240,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термопакет 3-х сл. 48*40*7 15кг (Выбор)",
      "pr": "351,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термопакет 3-х сл. 49*51 20кг (Выбор)",
      "pr": "432,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термопакет 3-х сл. 50*22*50 20кг",
      "pr": "591,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Топпер-зубочистки",
      "pr": "31,500",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ТИПА РУЛОН ПНД",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Пакет рул. 20/30/500шт (7мкм)",
      "pr": "213,300",
      "u": "упак",
      "pq": "1/0/20"
     },
     {
      "n": "Пакет рул. 24/37/100шт (7мкм) ОКом",
      "pr": "51,300",
      "u": "рул",
      "pq": "1/0/120"
     },
     {
      "n": "Пакет рул. 24/37/500шт (8мкм)",
      "pr": "307,800",
      "u": "рул",
      "pq": "1/0/30"
     },
     {
      "n": "Пакет рул. 25/35/500шт (А)",
      "pr": "257,400",
      "u": "упак",
      "pq": "1/500/20"
     },
     {
      "n": "Пакет рул. 25/40/500шт (8мкм)",
      "pr": "310,500",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет рул. 25/80/100шт (20мкм)",
      "pr": "315,000",
      "u": "рул",
      "pq": "1/0/20"
     },
     {
      "n": "Пакет рул. 30/40/500шт (10мкм)",
      "pr": "1,188",
      "u": "шт",
      "pq": "1/500/7000"
     },
     {
      "n": "Пакет рул. 30/40/500шт (8мкм)",
      "pr": "344,700",
      "u": "рул",
      "pq": "1/0/20"
     },
     {
      "n": "Пакет 24/37/500шт (8 мкм)",
      "pr": "0,297",
      "u": "шт",
      "pq": "1/500/15000"
     }
    ]
   }
  ]
 },
 {
  "g": "ФАСОВОЧНЫЙ PP",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Пакет РР 17/24 (35 мкм) c клеевым краем",
      "pr": "2,124",
      "u": "шт",
      "pq": "1/200/10000"
     },
     {
      "n": "Пакет РР 17/28 (35 мкм) без клеевого края",
      "pr": "2,340",
      "u": "шт",
      "pq": "1/200/0"
     },
     {
      "n": "Пакет РР 17/28 (35 мкм) с клеевым краем /5000",
      "pr": "2,340",
      "u": "шт",
      "pq": "1/200/0"
     },
     {
      "n": "Пакет РР 17/29*31 (35 мкм) c клеевым краем",
      "pr": "2,520",
      "u": "шт",
      "pq": "1/200/5000"
     },
     {
      "n": "Пакет РР 20/24 (35 мкм) c клеевым краем",
      "pr": "2,655",
      "u": "шт",
      "pq": "1/200/5000"
     },
     {
      "n": "Пакет РР 21/35 (35 мкм) Овощи с отверстиями",
      "pr": "2,790",
      "u": "шт",
      "pq": "1/200/0"
     },
     {
      "n": "Пакет 23/24 (35 мкм) c клеевым краем",
      "pr": "2,340",
      "u": "шт",
      "pq": "1/200/5000"
     },
     {
      "n": "Пакет РР 24/28 (35 мкм) c клеевым краем",
      "pr": "3,951",
      "u": "шт",
      "pq": "1/200/0"
     },
     {
      "n": "Пакет РР 24/29 (35 мкм) c клеевым краем",
      "pr": "3,375",
      "u": "шт",
      "pq": "1/200/5000"
     },
     {
      "n": "Пакет РР 28/35 (35 мкм) c клеевым краем",
      "pr": "4,680",
      "u": "шт",
      "pq": "1/200/5000"
     }
    ]
   }
  ]
 },
 {
  "g": "ФАСОВОЧНЫЙ ПВД",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Пакет ПВД 18/24 (35мкм) \"СибПл\"14",
      "pr": "0,819",
      "u": "шт",
      "pq": "1/500/10000"
     },
     {
      "n": "Пакет ПВД 25/35 (25мкм) \"СибПл\"№2",
      "pr": "1,206",
      "u": "шт",
      "pq": "1/200/8000"
     },
     {
      "n": "Пакет ПВД 25/40 (25мкм) \"СибПл\"4а",
      "pr": "1,656",
      "u": "шт",
      "pq": "1/200/6000"
     },
     {
      "n": "Пакет ПВД 25/40 (30мкм) \"СибПл\"305",
      "pr": "1,926",
      "u": "шт",
      "pq": "1/200/5000"
     },
     {
      "n": "Пакет 25/40 (30 мкм) Блеск",
      "pr": "436,500",
      "u": "шт",
      "pq": "1/0/15"
     },
     {
      "n": "Пакет ПВД 25/40 (35мкм) \"СибПл\"5а",
      "pr": "2,196",
      "u": "шт",
      "pq": "1/200/5000"
     },
     {
      "n": "Пакет 25/40 (35мкм) Блеск",
      "pr": "664,200",
      "u": "упак",
      "pq": "1/0/15"
     },
     {
      "n": "Пакет 25/40 (40 мкм) Блеск",
      "pr": "722,700",
      "u": "упак",
      "pq": "1/0/15"
     },
     {
      "n": "Пакет ПВД 25/40 (40мкм) \"СибПл\"306",
      "pr": "2,718",
      "u": "шт",
      "pq": "1/200/4000"
     }
    ]
   }
  ]
 },
 {
  "g": "ФАСОВОЧНЫЙ ПНД",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Пакет ПНД 25/40 (10мкм)/250 шт",
      "pr": "180,900",
      "u": "упак",
      "pq": "1/0/20"
     },
     {
      "n": "Пакет ПНД 25/40 (12мкм)/250 шт",
      "pr": "203,400",
      "u": "упак",
      "pq": "1/0/30"
     },
     {
      "n": "Пакет ПНД 25/80 (20мкм) 100 шт",
      "pr": "296,100",
      "u": "упак",
      "pq": "1/0/40"
     },
     {
      "n": "Пакет ПНД 25/80 (20мкм) /200шт",
      "pr": "585,000",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет ПНД 30/40 (12мкм)/250 шт",
      "pr": "260,100",
      "u": "шт",
      "pq": "1/0/30"
     },
     {
      "n": "Пакет ПСД 25/40 (15мкм) \"СибПл\" 4z",
      "pr": "1,350",
      "u": "шт",
      "pq": "1/200/6000"
     }
    ]
   }
  ]
 },
 {
  "g": "ПИЩЕВАЯ УПАКОВКА",
  "subs": [
   {
    "n": "БАНОЧКИ ПЛАСТИКОВЫЕ",
    "p": [
     {
      "n": "Баночка 1,15л (квадрат.) + крышка АУПАК",
      "pr": "31,950",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 1000гр (ведро) КОМПЛЕКТ",
      "pr": "28,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 1000гр (ведро) с бел ручкой АУПАК /270",
      "pr": "20,880",
      "u": "шт",
      "pq": "1/0/270"
     },
     {
      "n": "Баночка 1000гр (ведро) с бел ручкой Эпак",
      "pr": "18,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 1000гр (ведро) Эпак КОМПЛЕКТ/",
      "pr": "23,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 1000гр (квадрат)  прозр. АУПАК",
      "pr": "23,040",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Баночка 1000гр (квадрат)  прозр. Эпак",
      "pr": "19,350",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 1000гр (квадрат)  Эпак КОМПЛЕКТ",
      "pr": "31,950",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 1000гр (квадрат) КОМПЛЕКТ",
      "pr": "34,380",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 1000 гр (шайба)",
      "pr": "24,750",
      "u": "шт",
      "pq": "1/10/210"
     },
     {
      "n": "Баночка 11,0 л (ведро) с ручкой",
      "pr": "204,660",
      "u": "шт",
      "pq": "1/0/20"
     },
     {
      "n": "Баночка 11,0л (ведро) с ручкой НЗ",
      "pr": "173,700",
      "u": "шт",
      "pq": "1/0/20"
     },
     {
      "n": "Баночка 11,0 л (квадрат) с ручкой",
      "pr": "216,540",
      "u": "шт",
      "pq": "1/0/20"
     },
     {
      "n": "Баночка 2,0 л (ведро) +крышка  АУПАК",
      "pr": "60,750",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Баночка 2,0 л (квадрат) с ручкой",
      "pr": "54,360",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Баночка 20,0 л (квадрат) с ручкой",
      "pr": "351,270",
      "u": "шт",
      "pq": "1/0/15"
     },
     {
      "n": "Баночка 200 гр (квадрат)",
      "pr": "8,820",
      "u": "шт",
      "pq": "1/0/380"
     },
     {
      "n": "Баночка 200гр (квадрат)",
      "pr": "8,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 200гр (квадрат) Эпак КОМПЛЕКТ",
      "pr": "15,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 200 гр (шайба)",
      "pr": "9,360",
      "u": "шт",
      "pq": "1/0/540"
     },
     {
      "n": "Баночка 280 гр (квадрат)",
      "pr": "9,630",
      "u": "шт",
      "pq": "1/0/380"
     },
     {
      "n": "Баночка 280гр (квадрат)",
      "pr": "8,550",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 280гр (квадрат) Эпак КОМПЛЕКТ",
      "pr": "15,750",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 280гр (шестигран) КОМПЛЕКТ",
      "pr": "20,340",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 3,0 л (ведро) с ручкой НЗ",
      "pr": "62,100",
      "u": "шт",
      "pq": "1/0/140"
     },
     {
      "n": "Баночка 3,0 л (ведро) с ручкой Эпак",
      "pr": "54,000",
      "u": "шт",
      "pq": "1/0/140"
     },
     {
      "n": "Баночка 3,0 л (ведро) с ручкой Эпак",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/140"
     },
     {
      "n": "Баночка 3,25 л (ведро) с ручкой + крышка",
      "pr": "96,300",
      "u": "шт",
      "pq": "1/0/70"
     },
     {
      "n": "Баночка 3,3л (ведро) прямоуг.Комплект",
      "pr": "88,650",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 3,3 л (прямоугольная) с ручкой",
      "pr": "65,070",
      "u": "шт",
      "pq": "1/0/90"
     },
     {
      "n": "Баночка 360гр под пресервы d-112  /360",
      "pr": "6,120",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Баночка 360 мл (плошка)",
      "pr": "8,010",
      "u": "шт",
      "pq": "1/0/300"
     },
     {
      "n": "Баночка 5,8 л (ведро) с ручкой",
      "pr": "109,170",
      "u": "шт",
      "pq": "1/0/25"
     },
     {
      "n": "Баночка 5,8л (ведро) с ручкой Эпак",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 5,8л (ведро) Эпак КОМПЛЕКТ/45",
      "pr": "108,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 5,8 л (квадрат) с металлической ручкой",
      "pr": "121,680",
      "u": "шт",
      "pq": "1/0/25"
     },
     {
      "n": "Баночка 5,8л (квадрат) с ручкой Эпак",
      "pr": "108,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 5,8л (квадрат) Эпак КОМПЛЕКТ/512",
      "pr": "144,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 500 гр (ведерко) с ручкой",
      "pr": "16,200",
      "u": "шт",
      "pq": "1/10/200"
     },
     {
      "n": "Баночка 500гр (квадрат)",
      "pr": "10,350",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 500гр (квадрат)",
      "pr": "14,040",
      "u": "шт",
      "pq": "1/0/285"
     },
     {
      "n": "Баночка 500 гр (круг)",
      "pr": "7,470",
      "u": "шт",
      "pq": "1/0/560"
     },
     {
      "n": "Баночка 500 гр (шайба)",
      "pr": "14,310",
      "u": "шт",
      "pq": "1/0/540"
     },
     {
      "n": "Баночка 500 гр (шайба)",
      "pr": "12,240",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 500гр (шайба) Эпак КОМПЛЕКТ /540",
      "pr": "18,450",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 500гр под пресервы d-143 с крышкой",
      "pr": "15,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Баночка 500 мл (плошка)",
      "pr": "10,350",
      "u": "шт",
      "pq": "1/0/432"
     },
     {
      "n": "Баночка 600 гр (квадрат)",
      "pr": "27,000",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Ведро 20,5 л с металлической ручкой",
      "pr": "354,240",
      "u": "шт",
      "pq": "1/0/20"
     },
     {
      "n": "Крышка ведра 20,5 л",
      "pr": "70,380",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Крышка к баночке ведерко 1000 гр",
      "pr": "7,920",
      "u": "шт",
      "pq": "1/0/540"
     },
     {
      "n": "Крышка к баночке ведерко 11,0 л НЗ",
      "pr": "46,800",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Крышка к баночке ведерко 3,0 л НЗ",
      "pr": "20,700",
      "u": "шт",
      "pq": "1/0/336"
     },
     {
      "n": "Крышка к баночке ведерко 3,0 л Эпак",
      "pr": "18,000",
      "u": "шт",
      "pq": "1/0/336"
     },
     {
      "n": "Крышка к баночке ведерко 5,8 л",
      "pr": "26,370",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Крышка к баночке ведерко 500 гр",
      "pr": "5,850",
      "u": "шт",
      "pq": "1/10/1000"
     },
     {
      "n": "Крышка к баночке ведерко 550гр НЗ",
      "pr": "5,850",
      "u": "шт",
      "pq": "1/10/1000"
     },
     {
      "n": "Крышка к баночке ведерко 11,0 л",
      "pr": "50,490",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Крышка к баночке ведерко 1000гр Эпак",
      "pr": "5,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка к баночке ведро 5,8 л Эпак",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка к баночке квадрат 1000 гр",
      "pr": "11,340",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Крышка к баночке квадрат 1000 гр Эпак",
      "pr": "12,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка к баночке квадрат 11,0 л",
      "pr": "65,610",
      "u": "шт",
      "pq": "1/0/60"
     },
     {
      "n": "Крышка к баночке квадрат 20,0 л",
      "pr": "81,180",
      "u": "шт",
      "pq": "1/0/60"
     },
     {
      "n": "Крышка к баночке квадрат 200 гр - 500 гр",
      "pr": "5,490",
      "u": "шт",
      "pq": "1/0/1140"
     },
     {
      "n": "Крышка к баночке квадрат 200 гр - 500 гр",
      "pr": "7,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка к баночке квадрат 5,8 л",
      "pr": "36,720",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Крышка к баночке квадрат 5,8 л Эпак",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка к баночке круг 150,250,280мл",
      "pr": "6,840",
      "u": "шт",
      "pq": "1/0/1400"
     },
     {
      "n": "Крышка к баночке пресервы 500 гр",
      "pr": "6,030",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка к баночке ведерко 3,3 л",
      "pr": "23,580",
      "u": "шт",
      "pq": "1/0/270"
     },
     {
      "n": "Крышка к баночке шайба 1000 гр",
      "pr": "13,950",
      "u": "шт",
      "pq": "1/10/840"
     },
     {
      "n": "Крышка к баночке шайба 500 гр",
      "pr": "8,010",
      "u": "шт",
      "pq": "1/0/540"
     },
     {
      "n": "Крышка к баночке шайба 500 гр",
      "pr": "6,210",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка к плошка 0,36-0,5-0,6 л прозрачная",
      "pr": "4,590",
      "u": "шт",
      "pq": "1/0/800"
     },
     {
      "n": "Крышка к баночке круг 500 гр",
      "pr": "4,140",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "БУТЫЛКИ ПЛАСТИКОВЫЕ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Бутылка 0.1 л ПЭТ с крышкой",
      "pr": "28,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бутылка 0.1 л ПЭТ с крышкой широкое горло",
      "pr": "15,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бутылка 0.3 л ПЭТ с крышкой",
      "pr": "15,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бутылка 0.3 л ПЭТ с крышкой широкое горло",
      "pr": "19,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бутылка 0.5 л ПЭТ с крышкой",
      "pr": "17,300",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Бутылка 0.5 л ПЭТ с крышкой D-38",
      "pr": "24,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бутылка 1.0 л ПЭТ \"КВАДРАТ\" с крышкой D-38 /50",
      "pr": "27,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бутылка 1.0 л ПЭТ \"молоко\" с крышкой D-38",
      "pr": "25,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бутылка 1.0 л ПЭТ с крышкой",
      "pr": "20,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бутылка 1.5 л ПЭТ с крышкой",
      "pr": "23,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бутылка 2.0 л ПЭТ с крышкой",
      "pr": "24,500",
      "u": "шт",
      "pq": "1/0/40"
     },
     {
      "n": "Бутылка 2.5 л ПЭТ с крышкой",
      "pr": "28,000",
      "u": "шт",
      "pq": "1/0/30"
     },
     {
      "n": "Бутылка 5.0 л ПЭТ с крышкой+ручка",
      "pr": "71,700",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "КОНТЕЙНЕР ДЛЯ ЯИЦ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Контейнер для яиц PS",
      "pr": "10,800",
      "u": "шт",
      "pq": "1/0/300"
     },
     {
      "n": "Контейнер для яиц вспененный",
      "pr": "8,100",
      "u": "шт",
      "pq": "1/0/120"
     }
    ]
   }
  ]
 },
 {
  "g": "КОНТЕЙНЕР СК",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Контейнер СК-180 (0,180 л) без кр /1260",
      "pr": "6,750",
      "u": "шт",
      "pq": "1/25/1100"
     },
     {
      "n": "Контейнер СК-351 (0,360 л) без кр /500",
      "pr": "3,690",
      "u": "шт",
      "pq": "1/25/500"
     },
     {
      "n": "Контейнер СК-750 (0,540 л) без кр /400",
      "pr": "14,310",
      "u": "шт",
      "pq": "1/20/400"
     },
     {
      "n": "Контейнер СКМ-201 (250 мл) без кр /1000",
      "pr": "5,310",
      "u": "шт",
      "pq": "1/25/1000"
     },
     {
      "n": "Контейнер СКМ-231 (0,260 л) без кр /1000",
      "pr": "7,110",
      "u": "шт",
      "pq": "1/25/1000"
     },
     {
      "n": "Контейнер СКМ-251 (0,300 л) без кр /1000",
      "pr": "5,220",
      "u": "шт",
      "pq": "1/25/1000"
     },
     {
      "n": "Контейнер СКМ-351 (0,360 л) без кр /1000",
      "pr": "6,930",
      "u": "шт",
      "pq": "1/25/1000"
     },
     {
      "n": "Контейнер СКМ-501 (0,470 л) без кр /1000",
      "pr": "9,090",
      "u": "шт",
      "pq": "1/25/1000"
     },
     {
      "n": "Контейнер ТВ-200",
      "pr": "3,330",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка СК-180 к контейнерам СК-125, 150, 180",
      "pr": "5,670",
      "u": "шт",
      "pq": "1/25/1100"
     },
     {
      "n": "Крышка СК-502К к контейнерам СК-201. 231, 251, 351, 501 /1000",
      "pr": "5,580",
      "u": "шт",
      "pq": "1/25/1000"
     },
     {
      "n": "Крышка СК-750К /400",
      "pr": "11,970",
      "u": "шт",
      "pq": "1/20/400"
     },
     {
      "n": "Крышка СКМ-502К к контейнерам СКМ /1000",
      "pr": "5,580",
      "u": "шт",
      "pq": "1/25/1000"
     },
     {
      "n": "Крышка ТВ-200 к контейнеру ТВ-200",
      "pr": "1,890",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "КОНТЕЙНЕР СКС, С",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Контейнер КД-009 195*106*40мм 3-хсекц \"витрина\" д/суши",
      "pr": "5,130",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер С-19 без кр (420шт)",
      "pr": "13,590",
      "u": "шт",
      "pq": "1/20/420"
     },
     {
      "n": "Контейнер С-25 без кр (220шт)",
      "pr": "20,610",
      "u": "шт",
      "pq": "1/20/220"
     },
     {
      "n": "Крышка КД-009 195*106*40мм 3-хсекц \"витрина\" д/суши",
      "pr": "4,770",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка С-19 к контейнеру С-19 /420",
      "pr": "8,910",
      "u": "шт",
      "pq": "1/20/420"
     },
     {
      "n": "Крышка С-25 к контейнеру С-25 /220",
      "pr": "14,760",
      "u": "шт",
      "pq": "1/20/220"
     }
    ]
   }
  ]
 },
 {
  "g": "КОНТЕЙНЕРА РК",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Контейнер F-210",
      "pr": "5,670",
      "u": "шт",
      "pq": "1/25/600"
     },
     {
      "n": "Контейнер F-РК-3 с крышкой для холодного",
      "pr": "4,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер F-РК-6 с крышкой для холодного",
      "pr": "6,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер КН-1000",
      "pr": "8,640",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер КН-15М (аналог РК-15)",
      "pr": "9,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер КН-15Т (аналог РК-21)",
      "pr": "12,510",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер КН-350 (аналог РК-3)",
      "pr": "3,870",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер КН-38 (аналог РК-38) /400",
      "pr": "18,900",
      "u": "шт",
      "pq": "1/0/400"
     },
     {
      "n": "Контейнер КН-500 (аналог РК-6Н)",
      "pr": "6,120",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РК-10 с крышкой",
      "pr": "14,400",
      "u": "шт",
      "pq": "1/20/600"
     },
     {
      "n": "Контейнер РК-11 BOPS (аналог РК-11) для холод. /720",
      "pr": "7,650",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РК-11/2 с крышкой",
      "pr": "16,650",
      "u": "шт",
      "pq": "1/0/600"
     },
     {
      "n": "Контейнер РК-11Д (М) с крышкой",
      "pr": "18,540",
      "u": "шт",
      "pq": "1/0/600"
     },
     {
      "n": "Контейнер РК-11М с крышкой",
      "pr": "11,160",
      "u": "шт",
      "pq": "1/10/600"
     },
     {
      "n": "Контейнер РК-14 с крышкой",
      "pr": "28,530",
      "u": "шт",
      "pq": "1/15/465"
     },
     {
      "n": "Контейнер РК-15 (1,250л)",
      "pr": "15,480",
      "u": "шт",
      "pq": "1/20/400"
     },
     {
      "n": "Контейнер РК-15 BOPS (аналог РК-15) для холод./540",
      "pr": "9,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РК-19 BOPS (аналог РК-19) для холод. /672",
      "pr": "12,150",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РК-19 М /480",
      "pr": "23,580",
      "u": "шт",
      "pq": "1/10/480"
     },
     {
      "n": "Контейнер РК-1909",
      "pr": "18,000",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Контейнер РК-1911/2",
      "pr": "30,150",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РК-20 /600",
      "pr": "20,250",
      "u": "шт",
      "pq": "1/20/300"
     },
     {
      "n": "Контейнер РК-21 с крышкой",
      "pr": "29,970",
      "u": "шт",
      "pq": "1/20/300"
     },
     {
      "n": "Контейнер РК-21 BOPS (аналог РК-21) для холод. /744",
      "pr": "13,410",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РК-22 с крышкой",
      "pr": "60,030",
      "u": "шт",
      "pq": "1/10/160"
     },
     {
      "n": "Контейнер РК-2212С2 /520",
      "pr": "20,520",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РК-23 с крышкой",
      "pr": "42,030",
      "u": "шт",
      "pq": "1/10/350"
     },
     {
      "n": "Контейнер РК-25С5 с крышкой",
      "pr": "17,100",
      "u": "шт",
      "pq": "1/10/130"
     },
     {
      "n": "Контейнер РК-25С6 /120",
      "pr": "85,590",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РК-27П с крышкой",
      "pr": "44,100",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Контейнер РК-28С3 с крышкой",
      "pr": "12,420",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РК-3 с крышкой",
      "pr": "8,910",
      "u": "шт",
      "pq": "1/15/765"
     },
     {
      "n": "Контейнер РК-30 с крышкой",
      "pr": "35,550",
      "u": "шт",
      "pq": "1/10/350"
     },
     {
      "n": "Контейнер РК-30 BOPS (аналог РК-30) для холод. /448",
      "pr": "18,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РК-35 с крышкой",
      "pr": "25,020",
      "u": "шт",
      "pq": "1/25/250"
     },
     {
      "n": "Контейнер РК-35 BOPS (аналог РК-35) для холод. /648",
      "pr": "12,150",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РК-38 с крышкой",
      "pr": "27,000",
      "u": "шт",
      "pq": "1/25/200"
     },
     {
      "n": "Контейнер РК-40 М (1,700 л) /200",
      "pr": "35,010",
      "u": "шт",
      "pq": "1/20/200"
     },
     {
      "n": "Контейнер РК-50 /180",
      "pr": "75,510",
      "u": "шт",
      "pq": "1/0/180"
     },
     {
      "n": "Контейнер РК-6 с крышкой",
      "pr": "9,900",
      "u": "шт",
      "pq": "1/10/600"
     },
     {
      "n": "Контейнер РК-6 BOPS (аналог РК-6) для холод./855",
      "pr": "7,920",
      "u": "шт",
      "pq": "1/10/600"
     },
     {
      "n": "Контейнер РК-60 с крышкой",
      "pr": "32,850",
      "u": "шт",
      "pq": "1/20/300"
     },
     {
      "n": "Контейнер РК-9 с крышкой",
      "pr": "16,200",
      "u": "шт",
      "pq": "1/15/465"
     },
     {
      "n": "Крышка F-219 к контейнеру F-209/210",
      "pr": "5,670",
      "u": "шт",
      "pq": "1/25/600"
     }
    ]
   }
  ]
 },
 {
  "g": "КОНТЕЙНЕРА РКС",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Контейнер F-РКС-250 ( 0/250 л) для холодных блюд",
      "pr": "6,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер F-РКС-350 ( 0/350 л) для холод. /375",
      "pr": "6,750",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер F-РКС-500 с крышкой для холодного",
      "pr": "7,650",
      "u": "шт",
      "pq": "1/25/300"
     },
     {
      "n": "Контейнер ПР-РКС-350 (0,350 л) не для СВЧ",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/0/300"
     },
     {
      "n": "Контейнер РКС-1000 с крышкой",
      "pr": "19,710",
      "u": "шт",
      "pq": "1/10/210"
     },
     {
      "n": "Контейнер РКС-250 с крышкой",
      "pr": "9,450",
      "u": "шт",
      "pq": "1/20/350"
     },
     {
      "n": "Контейнер РКС-250 BOPS для холод.",
      "pr": "5,850",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РКС-350 с крышкой",
      "pr": "10,800",
      "u": "шт",
      "pq": "1/25/300"
     },
     {
      "n": "Контейнер РКС-350 BOPS для холод.",
      "pr": "6,660",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РКС-500 с крышкой",
      "pr": "13,050",
      "u": "шт",
      "pq": "1/25/300"
     },
     {
      "n": "Контейнер РКС-500 BOPS для холод.",
      "pr": "7,830",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РКС-750 с крышкой",
      "pr": "19,800",
      "u": "шт",
      "pq": "1/10/240"
     },
     {
      "n": "Контейнер РКС-750 BOPS для холод. /518",
      "pr": "9,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РКСП-250 (ОП)/520",
      "pr": "11,250",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РКСП-500 (ОП)/480",
      "pr": "13,950",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РКСП-750 (ОП)/375",
      "pr": "24,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер РС-1/600",
      "pr": "12,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер СК-РГ-250 ПЭТ",
      "pr": "13,140",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер СК-РГ-375 ПЭТ",
      "pr": "15,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер СК-РГ-500 ПЭТ",
      "pr": "18,900",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "КОНТЕЙНЕРА СП, СПМ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Контейнер-миска 950мл с крышкой",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер-миска К-144 500мл без кр",
      "pr": "11,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер-миска 500мл с крышкой",
      "pr": "18,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер-миска ПП ПР-МС 350мл без кр",
      "pr": "12,150",
      "u": "шт",
      "pq": "1/0/540"
     },
     {
      "n": "Контейнер-миска ПП ПР-МС 500мл с крышкой",
      "pr": "21,150",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Контейнер-миска ПП ПР-МС 500мл без кр",
      "pr": "14,400",
      "u": "шт",
      "pq": "1/0/540"
     },
     {
      "n": "Контейнер-миска ПП ПР-МС 500мл с крышкой",
      "pr": "23,400",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Крышка к миске К-144  500 мл",
      "pr": "7,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка к миске ПП ПР-МС",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/0/540"
     }
    ]
   }
  ]
 },
 {
  "g": "КОНТЕЙНЕРЫ САЛАТНЫЕ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Контейнер 1000 мл прямоуг. СП",
      "pr": "9,720",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 1000 мл прямоугольный с крышкой",
      "pr": "14,760",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 125 мл УЮ прямоугольный",
      "pr": "2,430",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Контейнер 200 мл \"Квадрат стакан\" с крышкой",
      "pr": "17,190",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 200 мл РР прямоугольный",
      "pr": "2,700",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Контейнер 2000 мл прямоуг. СП",
      "pr": "14,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 2000 мл прямоуг. СП",
      "pr": "19,440",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 250 мл круглый",
      "pr": "4,950",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 250 мл круглый",
      "pr": "4,410",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 250 мл РР прямоугольный",
      "pr": "3,060",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Контейнер 250 мл УЮ прямоугольный",
      "pr": "3,240",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Контейнер 250 мл прямоугольный",
      "pr": "2,970",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Контейнер 300 мл \"Квадрат стакан\" с крышкой",
      "pr": "24,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 350 мл круглый",
      "pr": "5,130",
      "u": "шт",
      "pq": "1/50/0"
     },
     {
      "n": "Контейнер 350 мл РР прямоугольный",
      "pr": "3,600",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Контейнер 500 мл \"Кубик\" с крышкой",
      "pr": "14,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 500 мл круглый",
      "pr": "5,940",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Контейнер 500 мл РР прямоугольный",
      "pr": "4,500",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Контейнер 500 мл УЮ прямоугольный",
      "pr": "4,140",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Контейнер 500 мл прямоуг. СП",
      "pr": "7,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 500 мл прямоуг. СП /500 КОМПЛЕКТ",
      "pr": "10,980",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 625 мл \"Кубик\" с крышкой /450",
      "pr": "23,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 750 мл СП прямоугольный",
      "pr": "7,920",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Контейнер 750 мл прямоуг. СП /500 КОМПЛЕКТ",
      "pr": "12,960",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка к круглому контейнеру 125-500 мл",
      "pr": "2,610",
      "u": "шт",
      "pq": "1/50/900"
     },
     {
      "n": "Крышка к прямоугольному контейнеру 250-500 мл",
      "pr": "2,880",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Крышка формы алюминиевой R28L/20L",
      "pr": "2,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка формы алюминиевой R1L",
      "pr": "4,770",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка к контейнеру круглому Д-п.",
      "pr": "2,700",
      "u": "шт",
      "pq": "1/50/0"
     },
     {
      "n": "Крышка к контейнеру круглому УЮ",
      "pr": "2,700",
      "u": "шт",
      "pq": "1/50/0"
     },
     {
      "n": "Крышка к прямоугольному контейнеру СП 500/1000 мл",
      "pr": "5,040",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка к контейнеру прямоугольному УЮ",
      "pr": "1,710",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Крышка к прямоугольному контейнеру РР 200-500 мл",
      "pr": "1,620",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Контейнер 200 мл круглый",
      "pr": "2,790",
      "u": "шт",
      "pq": "1/50/900"
     },
     {
      "n": "Контейнер 250 мл круглый",
      "pr": "2,970",
      "u": "шт",
      "pq": "1/50/900"
     },
     {
      "n": "Контейнер 350 мл круглый",
      "pr": "3,510",
      "u": "шт",
      "pq": "1/50/900"
     },
     {
      "n": "Контейнер 500 мл круглый",
      "pr": "3,870",
      "u": "шт",
      "pq": "1/50/900"
     },
     {
      "n": "Контейнер 500 мл прямоугольный",
      "pr": "3,780",
      "u": "шт",
      "pq": "1/50/1000"
     }
    ]
   }
  ]
 },
 {
  "g": "КУБОКОНТЕЙНЕРЫ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Крышка для куботейнеров 12л, 23л",
      "pr": "163,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Куботейнер 12л",
      "pr": "248,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Кубоконтейнер 23л",
      "pr": "422,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стечка",
      "pr": "261,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ЛОТКИ, ПОДЛОЖКИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Ланч-бокс двухсекционный",
      "pr": "11,880",
      "u": "шт",
      "pq": "1/10/100"
     },
     {
      "n": "Ланч-бокс трехсекционный",
      "pr": "10,350",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Ланч-бокс 3-ех секц. черный",
      "pr": "11,880",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Ланч-бокс безсекционный",
      "pr": "11,880",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Ланч-бокс безсекционный цветной",
      "pr": "11,880",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Ланч-бокс мини безсекционный цветной",
      "pr": "10,350",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лоток вспененный (Т-10) 10*225*135",
      "pr": "3,600",
      "u": "шт",
      "pq": "1/10/600"
     },
     {
      "n": "Лоток вспененный (V-1/К-20/В-2) 20*133*133",
      "pr": "3,060",
      "u": "шт",
      "pq": "1/10/600"
     },
     {
      "n": "Лоток вспененный 20*175*85",
      "pr": "3,870",
      "u": "шт",
      "pq": "1/0/750"
     },
     {
      "n": "Лоток вспененный (В2) 20*175*85",
      "pr": "3,150",
      "u": "шт",
      "pq": "1/0/750"
     },
     {
      "n": "Лоток вспененный (С-21А) (А-25) 20*135*180",
      "pr": "4,050",
      "u": "шт",
      "pq": "1/0/300"
     },
     {
      "n": "Лоток вспененный (С-2) (А-20) 20*180*135 цветной",
      "pr": "4,050",
      "u": "шт",
      "pq": "1/10/300"
     },
     {
      "n": "Лоток вспененный (Т-20) 20*225*135",
      "pr": "4,698",
      "u": "шт",
      "pq": "1/10/300"
     },
     {
      "n": "Лоток вспененный (ТТ-25) 25*225*100",
      "pr": "4,320",
      "u": "шт",
      "pq": "1/10/560"
     },
     {
      "n": "Лоток (25*225*100) вспен. цветной (А2)",
      "pr": "4,320",
      "u": "шт",
      "pq": "1/0/600"
     },
     {
      "n": "Лоток вспененный (С-3/31) 30*135*180",
      "pr": "3,960",
      "u": "шт",
      "pq": "1/10/300"
     },
     {
      "n": "Лоток вспененный (Т-30) 30*225*135",
      "pr": "4,230",
      "u": "шт",
      "pq": "1/10/500"
     },
     {
      "n": "Лоток вспененный (М-3) 30*226*153",
      "pr": "4,500",
      "u": "шт",
      "pq": "1/0/400"
     },
     {
      "n": "Лоток (34*225*175) вспен. белый (М-1) /250",
      "pr": "7,290",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Лоток вспененный 40*225*135",
      "pr": "5,850",
      "u": "шт",
      "pq": "1/10/250"
     },
     {
      "n": "Лоток 0,5кг №2 (20*168*125)",
      "pr": "3,240",
      "u": "шт",
      "pq": "1/100/3000"
     },
     {
      "n": "Лоток 1,0кг белый №3 23*230*152",
      "pr": "5,040",
      "u": "шт",
      "pq": "1/50/1600"
     },
     {
      "n": "Лоток под запайку ФРЕШ 187*137*36 /540",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка 11,5*11,5 см золото/белая 1,5мм /50",
      "pr": "12,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка 14*14 см золото/белая 1,5мм /50",
      "pr": "25,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка 15*15 см золото/белая 1,5мм /50",
      "pr": "28,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка 29,5*10,8 см золото/белая 1,5мм",
      "pr": "22,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка 30*30 см золото/жемчуг 1,5мм",
      "pr": "63,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка 30*40 см золото/жемчуг 1,5 мм",
      "pr": "76,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка 30*40 см золото/жемчуг 3,2мм /10",
      "pr": "141,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-120 золото 0,8",
      "pr": "6,750",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Подложка d-150 золото 0,8",
      "pr": "7,200",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Подложка d-160 золото 0,8",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Подложка d-160 с отверстием 3 мм ЛХДФ, белая",
      "pr": "61,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-180 жемчуг/жемчуг 3,2 мм/20",
      "pr": "46,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-180 золото",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Подложка d-180 с отверстием 3 мм ЛХДФ, белая",
      "pr": "74,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-200 золото/жемчуг усилен 3,2 /20",
      "pr": "52,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-200 с отверстием 3 мм ЛХДФ, белая",
      "pr": "83,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-200 усиленная 2,5 мм/20",
      "pr": "40,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-220 золото",
      "pr": "12,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-220 с отверстием 3 мм ЛХДФ, белая",
      "pr": "91,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-220 усиленная 2,5 мм/20",
      "pr": "45,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-240 золото 2,5 мм /20",
      "pr": "50,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-240 с отверстием 3 мм ЛХДФ, белая",
      "pr": "108,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-260 золото 2,5мм /20",
      "pr": "45,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-260 золото/жемчуг усилен 1,5 /50",
      "pr": "45,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-260 золото/жемчуг усилен 3,2 /20",
      "pr": "77,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-260 с отверстием 3 мм ЛХДФ, белая",
      "pr": "123,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-280 золото/жемчуг усилен 1,5/50",
      "pr": "49,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-280 золото/жемчуг усилен 3,2 /20",
      "pr": "97,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-280 с отверстием 3 мм ЛХДФ, белая",
      "pr": "143,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-300 золото 2,5мм /20",
      "pr": "77,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-300 золото/жемчуг усилен 3,2 /20",
      "pr": "112,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-300 с отверстием 3 мм ЛХДФ, белая",
      "pr": "151,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-320 золото/жемчуг усилен 3,2 /10",
      "pr": "137,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-320 с отверстием 3 мм ЛХДФ, белая",
      "pr": "195,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка d-360 с отверстием 3 мм ЛХДФ, белая",
      "pr": "257,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка с держ. 60*100 мм",
      "pr": "6,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подложка с держ. d-8 см",
      "pr": "5,400",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ПЛЕНКА ПИЩЕВАЯ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Пленка 0,225 (бел.) ЭКО /14 В",
      "pr": "53,100",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка 0,225/200м  ДЕСНОГОР",
      "pr": "104,400",
      "u": "рул",
      "pq": "1/0/12"
     },
     {
      "n": "Пленка 0,225/200м ДЕСНОГОР",
      "pr": "102,600",
      "u": "рул",
      "pq": "1/0/12"
     },
     {
      "n": "Пленка 0,300/200м ДЕСНОГОР",
      "pr": "144,900",
      "u": "рул",
      "pq": "1/0/10"
     },
     {
      "n": "Пленка 0,300/200м ДЕСНОГОР",
      "pr": "146,700",
      "u": "рул",
      "pq": "1/0/10"
     },
     {
      "n": "Пленка 0,300/300м ДЕСНОГОР",
      "pr": "202,500",
      "u": "рул",
      "pq": "1/0/8"
     },
     {
      "n": "Пленка 0,450/200м ДЕСНОГОР",
      "pr": "210,600",
      "u": "рул",
      "pq": "1/0/10"
     },
     {
      "n": "Пленка 0,450/200м ДЕСНОГОР",
      "pr": "195,300",
      "u": "рул",
      "pq": "1/0/10"
     },
     {
      "n": "Пленка 0,450/250м ДЕСНОГОР",
      "pr": "244,800",
      "u": "рул",
      "pq": "1/0/9"
     },
     {
      "n": "Пленка 0,450/250м ДЕСНОГОР",
      "pr": "225,900",
      "u": "рул",
      "pq": "1/0/9"
     },
     {
      "n": "Пленка 0,450/300м ДЕСНОГОР",
      "pr": "300,600",
      "u": "рул",
      "pq": "1/0/8"
     },
     {
      "n": "Пленка п/э воздушно-пузырьковая",
      "pr": "60,300",
      "u": "м",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка пищевая ПВХ 300*100/7 мкм с ножом",
      "pr": "466,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка пищевая ПВХ 300*200/7 мкм",
      "pr": "342,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка пищевая ПВХ 450",
      "pr": "2 890,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка пищевая ПВХ 400",
      "pr": "468,000",
      "u": "шт",
      "pq": "1/0/8"
     },
     {
      "n": "Пленка ТУ ПОФ 500/1000мм*750м 15мкм",
      "pr": "3 915,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка-стрейч 0,290/70м 12 мкм БАГАЖНАЯ /12",
      "pr": "170,100",
      "u": "рул",
      "pq": "1/0/12"
     },
     {
      "n": "Пленка-стрейч 0,500/300м 20 мкм 2кг",
      "pr": "743,400",
      "u": "рул",
      "pq": "1/0/6"
     },
     {
      "n": "Пленка-стрейч 0,500/300м 23 мкм 2кг",
      "pr": "697,500",
      "u": "рул",
      "pq": "1/0/6"
     },
     {
      "n": "Пленка 0,225/200м (бел.) МАЭСТРО-624 /15",
      "pr": "119,700",
      "u": "рул",
      "pq": "1/0/15"
     },
     {
      "n": "Пленка 0,225/200м (жел.) МАЭСТРО-624 /15",
      "pr": "119,700",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка пищевая 0,300/200м OL",
      "pr": "117,000",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка 0,300/200м (бел.) МАЭСТРО-734, 634 /10",
      "pr": "158,400",
      "u": "рул",
      "pq": "1/0/10"
     },
     {
      "n": "Пленка пищевая 0,300/200м OL",
      "pr": "125,100",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка 0,300/200м (жел.) МАЭСТРО-734, 634 /10",
      "pr": "158,400",
      "u": "рул",
      "pq": "1/0/10"
     },
     {
      "n": "Пленка 0,300/250м ДЕСНОГОР",
      "pr": "116,550",
      "u": "рул",
      "pq": "1/0/9"
     },
     {
      "n": "Пленка 0,300/250м ДЕСНОГОР",
      "pr": "157,500",
      "u": "рул",
      "pq": "1/0/9"
     },
     {
      "n": "Пленка 0,300/250м ДЕСНОГОР",
      "pr": "134,100",
      "u": "рул",
      "pq": "1/0/9"
     },
     {
      "n": "Пленка 0,300/200м МАЭСТРО",
      "pr": "145,800",
      "u": "рул",
      "pq": "1/0/7"
     },
     {
      "n": "Пленка 0,450/200м (бел.) МАЭСТРО-644 /8",
      "pr": "225,900",
      "u": "рул",
      "pq": "1/0/8"
     },
     {
      "n": "Пленка рулон 20*500см для вакуумного упаковщика",
      "pr": "334,800",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Пленка рулон 22*500см для вакуумного упаковщика",
      "pr": "334,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка рулон 28*500см для вакуумного упаковщика",
      "pr": "486,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ТОРТНИЦЫ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Контейнер д/кусочка торта черный с крышкой",
      "pr": "20,880",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер д/кусочка торта /200",
      "pr": "41,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер д/кусочка торта/пирож. квадратный",
      "pr": "18,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер д/пирожного \"эклер\"",
      "pr": "22,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер для пирожного 92*85*51 с крышкой",
      "pr": "19,620",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер К-1 д/кусочка торта  (прозр)",
      "pr": "41,850",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер ПР-Т-85Д для пирожного",
      "pr": "7,740",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер ПР-Т-85Д для пирожного",
      "pr": "21,420",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-019ДШ без крышки",
      "pr": "31,410",
      "u": "шт",
      "pq": "1/0/125"
     },
     {
      "n": "Контейнер Т-019ДШ КОМПЛЕКТ",
      "pr": "80,550",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-023ДШ без кр",
      "pr": "39,960",
      "u": "шт",
      "pq": "1/0/125"
     },
     {
      "n": "Контейнер Т-023ДШ КОМПЛЕКТ",
      "pr": "115,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-105Д без кр",
      "pr": "30,600",
      "u": "шт",
      "pq": "1/0/270"
     },
     {
      "n": "Контейнер Т-105Д КОМПЛЕКТ",
      "pr": "70,740",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-160 КОМПЛЕКТ",
      "pr": "49,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-160Д без кр",
      "pr": "23,130",
      "u": "шт",
      "pq": "1/0/175"
     },
     {
      "n": "Контейнер Т-170 КОМПЛЕКТ",
      "pr": "78,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-170Д  без кр",
      "pr": "34,020",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Контейнер Т-190Д без кр",
      "pr": "13,950",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Контейнер Т-190Д КОМПЛЕКТ",
      "pr": "30,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-201Д без кр",
      "pr": "29,430",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Контейнер Т-201Д Комплект",
      "pr": "66,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-205/1Д без кр",
      "pr": "37,800",
      "u": "шт",
      "pq": "1/0/250"
     },
     {
      "n": "Контейнер Т-205/1Д КОМПЛЕКТ",
      "pr": "92,250",
      "u": "шт",
      "pq": "1/0/250"
     },
     {
      "n": "Контейнер Т-207/1ДШ без кр",
      "pr": "26,010",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Контейнер Т-207/1ДШ Комплект",
      "pr": "69,750",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-210/4 с крышкой",
      "pr": "45,000",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Контейнер Т-230Д без кр",
      "pr": "42,930",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Контейнер Т-230Д КОМПЛЕКТ",
      "pr": "107,550",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-235/2ДШ без крышки",
      "pr": "30,150",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Контейнер Т-235/2ДШ КОМПЛЕКТ",
      "pr": "73,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-235Д BOPS (аналог Т-235/2ДШ) Комплект",
      "pr": "48,150",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-240Д без кр",
      "pr": "50,490",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Контейнер Т-240Д Комплект",
      "pr": "117,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-2512 ДШ без кр",
      "pr": "38,970",
      "u": "шт",
      "pq": "1/0/150"
     },
     {
      "n": "Контейнер Т-2512 ДШ Комплект",
      "pr": "86,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-265Д без кр",
      "pr": "65,250",
      "u": "шт",
      "pq": "1/0/110"
     },
     {
      "n": "Контейнер Т-265Д КОМПЛЕКТ",
      "pr": "149,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-270 КОМПЛЕКТ",
      "pr": "189,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-270Д без крышки",
      "pr": "81,270",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Контейнер Т-280Д без крышки",
      "pr": "72,630",
      "u": "шт",
      "pq": "1/0/85"
     },
     {
      "n": "Контейнер Т-280Д КОМПЛЕКТ",
      "pr": "179,550",
      "u": "шт",
      "pq": "1/0/85"
     },
     {
      "n": "Контейнер Т-2ДШ без крышки",
      "pr": "10,980",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Контейнер Т-2ДШ КОМПЛЕКТ",
      "pr": "26,550",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-401Д без кр",
      "pr": "28,530",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Контейнер Т-401Д Комплект",
      "pr": "69,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-450Д без кр",
      "pr": "182,970",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Контейнер Т-450Д Комплект",
      "pr": "374,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-480Д без кр",
      "pr": "242,100",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Контейнер Т-480Д КОМПЛЕКТ",
      "pr": "479,250",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер Т-801Д без кр",
      "pr": "20,610",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Контейнер ТР-200-4Д без крышки",
      "pr": "4,680",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка контейнера д/кусочка торта",
      "pr": "10,440",
      "u": "шт",
      "pq": "1/0/800"
     },
     {
      "n": "Крышка ПР-Т-85К к контейнеру ПР-Т-85",
      "pr": "13,680",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка Т-019",
      "pr": "49,140",
      "u": "шт",
      "pq": "1/0/125"
     },
     {
      "n": "Крышка Т-023",
      "pr": "75,240",
      "u": "шт",
      "pq": "1/0/125"
     },
     {
      "n": "Крышка Т-105К к контейнеру Т-105Д",
      "pr": "40,140",
      "u": "шт",
      "pq": "1/0/270"
     },
     {
      "n": "Крышка Т-105КН к контейнеру Т-105",
      "pr": "35,100",
      "u": "шт",
      "pq": "1/0/270"
     },
     {
      "n": "Крышка Т-160К к контейнеру Т-160Д",
      "pr": "26,370",
      "u": "шт",
      "pq": "1/0/350"
     },
     {
      "n": "Крышка Т-170К к контейнеру Т-170Д",
      "pr": "44,280",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Крышка Т-191К к контейнеру Т-190Д",
      "pr": "16,650",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Крышка Т-201К к контейнеру Т-201Д",
      "pr": "37,170",
      "u": "шт",
      "pq": "1/0/500"
     },
     {
      "n": "Крышка Т-205К к контейнеру Т-205Д",
      "pr": "54,450",
      "u": "шт",
      "pq": "1/0/250"
     },
     {
      "n": "Крышка Т-207К к контейнеру Т-207Д",
      "pr": "43,740",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Крышка Т-229К к контейнеру Т-230Д",
      "pr": "64,620",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Крышка Т-235/2К к контейнеру Т-235/2ДШ",
      "pr": "43,650",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Крышка Т-240К к контейнеру Т-240Д",
      "pr": "67,410",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Крышка Т-2512К к контейнеру Т-2512ДШ",
      "pr": "47,430",
      "u": "шт",
      "pq": "1/160/0"
     },
     {
      "n": "Крышка Т-265К к контейнеру Т-265Д",
      "pr": "84,150",
      "u": "шт",
      "pq": "1/0/110"
     },
     {
      "n": "Крышка Т-270К к контейнеру Т-270Д",
      "pr": "107,730",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Крышка Т-280К к контейнеру Т-280Д",
      "pr": "106,920",
      "u": "шт",
      "pq": "1/0/85"
     },
     {
      "n": "Крышка Т-2К к контейнеру Т-2ДШ",
      "pr": "15,570",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Крышка Т-400К/401К к контейнеру Т-401Д",
      "pr": "40,770",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Крышка Т-450К к контейнеру Т-450Д",
      "pr": "191,430",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Крышка Т-450К к контейнеру Т-480Д",
      "pr": "237,150",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Крышка Т-801К к контейнеру Т-801Д",
      "pr": "35,190",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Крышка ТР-200-4К к контейнеру ТР-200-4",
      "pr": "7,020",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Подставка д/пирожного 92 мм без крышки",
      "pr": "17,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка БК-12 к контейнеру БК - 12",
      "pr": "6,210",
      "u": "шт",
      "pq": "1/0/300"
     }
    ]
   }
  ]
 },
 {
  "g": "ФОРМЫ АЛЮМИНИЕВЫЕ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Форма алюминиевая  R1L (212х147х40)",
      "pr": "20,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая  R28/24L (145х120х40)",
      "pr": "9,630",
      "u": "шт",
      "pq": "1/0/2100"
     },
     {
      "n": "Форма алюминиевая \"маффин\" 130мл",
      "pr": "4,410",
      "u": "шт",
      "pq": "1/0/2000"
     },
     {
      "n": "Форма алюминиевая 280мл (130х100х40)/1000",
      "pr": "8,550",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая 4 яч. (6шт) №1560 (Выбор)",
      "pr": "175,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая 6 яч. (6шт) (Выбор)",
      "pr": "378,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая R20L (148х123х50)",
      "pr": "9,180",
      "u": "шт",
      "pq": "1/0/1600"
     },
     {
      "n": "Форма алюминиевая R29L (225х175х35)",
      "pr": "19,800",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Форма алюминиевая R9G (125х100х34)",
      "pr": "7,470",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая квадрат 10см*3,5см (Выбор)",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая круг 18,5*5 (6шт) (Выбор)",
      "pr": "315,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая круглая 1200мл(210х45)",
      "pr": "40,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая круглая 1500мл(230х45)",
      "pr": "45,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая круглая 770мл",
      "pr": "26,100",
      "u": "шт",
      "pq": "1/25/600"
     },
     {
      "n": "Форма алюминиевая круглая C25G",
      "pr": "8,640",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая круглая для пиццы /100",
      "pr": "54,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая овал 10см*3,5см (Выбор)",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая овал 12см*3,5см (Выбор)",
      "pr": "81,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая прямоуг (150х120х45) /1000",
      "pr": "7,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая прямоуг (215х160х55)",
      "pr": "19,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая прямоуг (220х120х60)",
      "pr": "15,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая прямоуг (230х170х43)",
      "pr": "20,700",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Форма алюминиевая прямоуг 1035мл /500",
      "pr": "22,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Форма алюминиевая прямоуг 2235мл SP86L/300",
      "pr": "43,200",
      "u": "шт",
      "pq": "1/0/300"
     }
    ]
   }
  ]
 },
 {
  "g": "ПОДАРОЧНАЯ УПАКОВКА",
  "subs": [
   {
    "n": "БАНТЫ",
    "p": [
     {
      "n": "Бант \"Бабочка\" 12/25 голографический",
      "pr": "1,800",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант \"Бабочка\" 12/25 золотая полоса",
      "pr": "1,350",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант \"Бабочка\" 18/37 золотая полоса",
      "pr": "2,250",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант \"Бабочка\" 18/39 с кружевом",
      "pr": "1,350",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант \"Бабочка\" 18/39(37) голография",
      "pr": "2,700",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант \"Бабочка\" 22/50 с кружевом сатин",
      "pr": "1,620",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант \"Бабочка\" 23/44 голография/металл",
      "pr": "4,500",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант \"Бабочка\" 23/44 золотая полоса",
      "pr": "3,600",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант \"Бабочка\" 23/44 перламутр",
      "pr": "3,600",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант \"Бабочка\" 30/57 золотая полоса",
      "pr": "3,690",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант \"Бабочка\" 30/65 парча",
      "pr": "4,410",
      "u": "шт",
      "pq": "1/25/0"
     },
     {
      "n": "Бант \"Бабочка\" 50/79 голографический",
      "pr": "13,500",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант \"Бабочка\" 50/79 золотая полоса",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант \"Бабочка\" 50/79 перламутровый",
      "pr": "10,800",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант-шар 3,0 золотая полоса",
      "pr": "17,460",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бант-шар 3,0 металл",
      "pr": "23,130",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бант-шар 3,0 перламутровый",
      "pr": "22,410",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бант-шар 5,0 голографический",
      "pr": "28,800",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант-шар 5,0 горох",
      "pr": "21,330",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бант-шар 5,0 кружево с вуалью",
      "pr": "30,150",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Бант-шар 5,0 перламутровый",
      "pr": "22,230",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бант-шар 5,0 с золотой полосой",
      "pr": "21,690",
      "u": "шт",
      "pq": "1/10/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ДЕКОР",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Прищепки декор (50шт) цветные, дерев./50",
      "pr": "130,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки декор с украшен.(10шт) (У)",
      "pr": "76,500",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "КОНВЕРТЫ ДЛЯ ЦВЕТОВ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Конверт-рюмка 40/20/10 без рисунка",
      "pr": "4,590",
      "u": "шт",
      "pq": "1/25/0"
     },
     {
      "n": "Конверт 80/18/9 МСР",
      "pr": "9,450",
      "u": "шт",
      "pq": "1/25/100"
     },
     {
      "n": "Конверт 80/18/9 ПСР",
      "pr": "8,100",
      "u": "шт",
      "pq": "1/25/100"
     },
     {
      "n": "Конверт-рюмка 40/30/10 ПСЦР",
      "pr": "6,300",
      "u": "шт",
      "pq": "1/25/100"
     },
     {
      "n": "Конверт-рюмка 60/60/14 ПСР",
      "pr": "13,500",
      "u": "шт",
      "pq": "1/25/100"
     }
    ]
   }
  ]
 },
 {
  "g": "ЛЕНТЫ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Лента 0,2/50 с зол. пол.",
      "pr": "0",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лента 0,2/50 с зол. пол.",
      "pr": "154,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лента 0,5см/250м металлическая",
      "pr": "198,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лента 0,5см/250м с золотой полосой",
      "pr": "180,900",
      "u": "шт",
      "pq": "1/0/5"
     },
     {
      "n": "Лента 3мм/3м микс 4",
      "pr": "88,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лента 20мм/50м метализир.",
      "pr": "81,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лента 20мм/50м парча",
      "pr": "154,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лента 5мм/10м 4шт метализир.",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лента 0,5см/500м цветная",
      "pr": "192,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лента 5мм/5м микс",
      "pr": "74,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лента капроновая 25мм*2,7м с мет нитью",
      "pr": "87,300",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ЛИСТЫ ПОДАРОЧНЫЕ, БУМАГА ПОДАРОЧНАЯ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Бумага 0,7*1м ламиниров. оберточная с цв. рисунком /25",
      "pr": "34,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка в ролике прозрачная 100см",
      "pr": "241,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка в ролике прозрачная 70см на 10м (Выбор)",
      "pr": "172,800",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ПАКЕТ ПОЛИПРОПИЛЕН С ПЛАСТ. РУЧКАМИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Пакет (23*26/27*10) с пластиковыми ручками",
      "pr": "90,000",
      "u": "шт",
      "pq": "1/20/200"
     },
     {
      "n": "Пакет (30*30*10) с пластиковыми ручками",
      "pr": "95,400",
      "u": "шт",
      "pq": "1/20/200"
     },
     {
      "n": "Пакет (30*40*10) с пластиковыми ручками",
      "pr": "109,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (32*40*10) с пластиковыми ручками",
      "pr": "94,500",
      "u": "шт",
      "pq": "1/20/200"
     },
     {
      "n": "Пакет-сумка (36*34/37*35)",
      "pr": "29,700",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Пакет-сумка (37/38*34) 80мкм ламин. /100",
      "pr": "37,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет-сумка (38*35) ламинированный",
      "pr": "45,900",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Пакет-сумка (38*35)",
      "pr": "43,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет-сумка (40*36)",
      "pr": "47,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет-сумка (40*44) Интер ламинированный",
      "pr": "49,500",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Пакет-сумка (40/37*33) ламин. многослойный",
      "pr": "240,300",
      "u": "шт",
      "pq": "1/0/10"
     },
     {
      "n": "Пакет-сумка (46*50)",
      "pr": "49,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет-сумка \"ЭКО\" ПТЛ",
      "pr": "63,000",
      "u": "шт",
      "pq": "1/100/0"
     },
     {
      "n": "Пакет-сумка (36*37) ламинированный",
      "pr": "30,600",
      "u": "шт",
      "pq": "1/0/50"
     }
    ]
   }
  ]
 },
 {
  "g": "ПАКЕТЫ ЛАМИНИРОВАННЫЕ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Мешочек из органзы 30*20",
      "pr": "33,300",
      "u": "шт",
      "pq": "1/50/250"
     },
     {
      "n": "Пакет (10*8*10,5) бум. ламин. для цвет.",
      "pr": "54,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (11*6*14) бумажно-ламинированный",
      "pr": "31,500",
      "u": "шт",
      "pq": "1/12/0"
     },
     {
      "n": "Пакет (12*15*7) бум. ламин. Люкс",
      "pr": "53,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (13*15*12,5) бум. ламин. для цвет.",
      "pr": "76,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (14*35*11) бумажно-ламинированный",
      "pr": "53,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (14*7*20) бум. ламин \"МИКС\"",
      "pr": "54,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (14*7*20) бум. ламин Люкс",
      "pr": "57,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (15*24*18) бум. лам. на липучке Люкс",
      "pr": "47,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (18*23*10) бум. ламин. MIX",
      "pr": "68,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (18*23*10) бум. ламин. Люкс",
      "pr": "67,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (21*34*10) бум. лам. на липучке Люкс",
      "pr": "71,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (22*31*10) бумажно-ламинированный",
      "pr": "67,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (23*10*31) картон подарочный",
      "pr": "51,480",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (25*25*10) бумажно-ламинированный",
      "pr": "106,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (25*25*25) бум. ламин. Люкс /12",
      "pr": "94,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (26*32) бумажно-ламинированный",
      "pr": "77,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (26*32*12,5) бум. лам. Люкс",
      "pr": "100,800",
      "u": "шт",
      "pq": "1/12/0"
     },
     {
      "n": "Пакет (26*33*14) бум. ламин МИКС",
      "pr": "123,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (35*14*11) бум. лам. Люкс",
      "pr": "114,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (50*40*15) бум. лам. Люкс",
      "pr": "186,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пакет (54*40*24) бум. лам. Люкс с тиснен",
      "pr": "187,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка-конверт (12*16*6) подарочная",
      "pr": "13,500",
      "u": "шт",
      "pq": "1/12/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ПАКЕТЫ ПОДАРОЧНЫЕ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Пакет 14/23 с ушками ВД",
      "pr": "5,400",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Пакет 16/27 с ушками ВД",
      "pr": "6,300",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Пакет 20/35 МСР",
      "pr": "4,590",
      "u": "шт",
      "pq": "1/25/100"
     },
     {
      "n": "Пакет 20/35 ПСР",
      "pr": "5,400",
      "u": "шт",
      "pq": "1/25/500"
     },
     {
      "n": "Пакет 25/35 МСР",
      "pr": "5,130",
      "u": "шт",
      "pq": "1/25/100"
     },
     {
      "n": "Пакет 25/35 МЦСР",
      "pr": "4,050",
      "u": "шт",
      "pq": "1/25/100"
     },
     {
      "n": "Пакет 25/40 МСР",
      "pr": "4,950",
      "u": "шт",
      "pq": "1/25/100"
     },
     {
      "n": "Пакет 25/40 МСЦР",
      "pr": "5,400",
      "u": "шт",
      "pq": "1/25/100"
     },
     {
      "n": "Пакет 25/40 ПСР",
      "pr": "2,700",
      "u": "шт",
      "pq": "1/25/100"
     },
     {
      "n": "Пакет 30/50 ПСР",
      "pr": "11,700",
      "u": "шт",
      "pq": "1/25/100"
     },
     {
      "n": "Пакет 50/70 ПСР",
      "pr": "29,700",
      "u": "шт",
      "pq": "1/25/50"
     },
     {
      "n": "Пакет 70/100 ПСР",
      "pr": "59,400",
      "u": "шт",
      "pq": "1/10/50"
     }
    ]
   }
  ]
 },
 {
  "g": "ШАРЫ ВОЗДУШНЫЕ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Шары \"Праздничные\" 22см-26см",
      "pr": "10,800",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Шары \"Праздничные\" макалон ШК 2806 (У)",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/100/0"
     },
     {
      "n": "Шары \"Праздничные\" ХРОМ макалон ШК 2805 (У)",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/100/0"
     },
     {
      "n": "Шары \"С днем рождения\"",
      "pr": "13,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Шары \"С днем рождения\" (У)",
      "pr": "9,000",
      "u": "шт",
      "pq": "1/100/0"
     }
    ]
   }
  ]
 },
 {
  "g": "РАСХОДНЫЕ МАТЕРИАЛЫ",
  "subs": [
   {
    "n": "БУМАГА ОФИСНАЯ",
    "p": [
     {
      "n": "Бумага офисная 80 гр.",
      "pr": "507,000",
      "u": "упак",
      "pq": "1/0/5"
     }
    ]
   }
  ]
 },
 {
  "g": "КАНЦЕЛЯРСКИЕ ТОВАРЫ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Калькулятор № JS-1200 ШК1977",
      "pr": "675,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Калькулятор №766",
      "pr": "756,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Калькулятор №9933",
      "pr": "787,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Карты",
      "pr": "29,700",
      "u": "шт",
      "pq": "1/0/120"
     },
     {
      "n": "Маркер в ассортименте",
      "pr": "22,500",
      "u": "шт",
      "pq": "1/10/1200"
     },
     {
      "n": "Нож канцелярский большой",
      "pr": "108,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ножницы №022",
      "pr": "144,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ножницы №S-008 ХН043-45",
      "pr": "184,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ножницы №S-009 ХН048",
      "pr": "193,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ножницы супер сталь малые прорез. ручки",
      "pr": "225,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Резинка для банкнот R-50 (60) мм 1кг.",
      "pr": "728,100",
      "u": "упак",
      "pq": "1/0/10"
     },
     {
      "n": "Резинка для банкнот R-60мм 100гр.",
      "pr": "76,500",
      "u": "шт",
      "pq": "1/0/250"
     }
    ]
   }
  ]
 },
 {
  "g": "ЧЕКОВАЯ ЛЕНТА",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Термолента 44 мм*30 м",
      "pr": "10,800",
      "u": "шт",
      "pq": "1/25/315"
     },
     {
      "n": "Термолента 57см*19 м.",
      "pr": "29,250",
      "u": "шт",
      "pq": "1/24/240"
     },
     {
      "n": "Термолента 57см*35м",
      "pr": "53,100",
      "u": "шт",
      "pq": "1/16/156"
     },
     {
      "n": "Термолента 57мм*40м /144",
      "pr": "60,300",
      "u": "шт",
      "pq": "1/16/156"
     },
     {
      "n": "Термолента 80 мм*60 м*12мм",
      "pr": "132,300",
      "u": "шт",
      "pq": "1/9/48"
     },
     {
      "n": "Термолента 80мм*80м*18мм",
      "pr": "175,500",
      "u": "шт",
      "pq": "1/9/48"
     }
    ]
   }
  ]
 },
 {
  "g": "ЭТИКЕТЛЕНТА, ЦЕННИКИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Термоэтикетка 30 мм*20 мм",
      "pr": "133,200",
      "u": "шт",
      "pq": "1/0/75"
     },
     {
      "n": "Термоэтикетка 43 мм*25 мм",
      "pr": "124,200",
      "u": "шт",
      "pq": "1/0/60"
     },
     {
      "n": "Термоэтикетка 58 мм*30 мм",
      "pr": "171,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термоэтикетка 58 мм*40 мм",
      "pr": "163,170",
      "u": "рул",
      "pq": "1/0/48"
     },
     {
      "n": "Термоэтикетка 58 мм*60 мм",
      "pr": "164,430",
      "u": "рул",
      "pq": "1/0/48"
     },
     {
      "n": "Ценник 21,5/12 МНК",
      "pr": "27,900",
      "u": "шт",
      "pq": "1/5/100"
     },
     {
      "n": "Ценник 29 мм*28 мм \"Цена\"",
      "pr": "75,600",
      "u": "шт",
      "pq": "1/10/160"
     },
     {
      "n": "Ценник 30 мм*20 мм \"Цена\"",
      "pr": "44,100",
      "u": "шт",
      "pq": "1/10/100"
     },
     {
      "n": "Ценник 4.5*5 бумажный",
      "pr": "79,200",
      "u": "шт",
      "pq": "1/0/10"
     },
     {
      "n": "Ценник 5*7 бум. (100)",
      "pr": "29,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ценник 5*9 бумажный",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/10"
     },
     {
      "n": "Ценник 50 мм*40 мм \"Цена\"",
      "pr": "130,500",
      "u": "шт",
      "pq": "1/5/100"
     },
     {
      "n": "Ценник 6*10 бутылочный бумажный",
      "pr": "68,400",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Ценник 6*8 бум. (100)",
      "pr": "57,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ценник бутылочный карт. рез. (Матрешка). (1л.- 1ц.) /50",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "СЕРВИРОВКА СТОЛА",
  "subs": [
   {
    "n": "ПОСУДА ДЛЯ ФУРШЕТА",
    "p": [
     {
      "n": "Зонтик для коктейля",
      "pr": "270,000",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Зубочистки в индивидуальной упаковке \"FIESTА\"",
      "pr": "171,000",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Зубочистки в инд. уп. в кор. по 1000шт. ОL /",
      "pr": "188,100",
      "u": "шт",
      "pq": "1/0/40"
     },
     {
      "n": "Зубочистки в индивидуальной упаковке c ментолом \"OL\"",
      "pr": "108,000",
      "u": "шт",
      "pq": "1/0/30"
     },
     {
      "n": "Зубочистки в индивидуальной упаковке с ментолом \"FIESTA\"",
      "pr": "113,400",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Зубочистки в пластик. бан. (Выбор)",
      "pr": "23,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зубочистки в пластик. бан. (Выбор)",
      "pr": "25,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зубочистки в пластик. бан. по 180шт.(190шт) FESTA",
      "pr": "32,400",
      "u": "шт",
      "pq": "1/12/480"
     },
     {
      "n": "Зубочистки в пластиковой банке \"OL\"",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/3/240"
     },
     {
      "n": "Зубочистки в пластик. бан. по 500шт. FESTA",
      "pr": "103,500",
      "u": "шт",
      "pq": "1/10/200"
     },
     {
      "n": "Зубочистки в пластиковой банке \"OL\"",
      "pr": "56,880",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зубочистки в пластиковой банке ЭКО",
      "pr": "11,700",
      "u": "шт",
      "pq": "1/12/120"
     },
     {
      "n": "Палочки для еды в индивидуальной упаковке",
      "pr": "2,070",
      "u": "шт",
      "pq": "1/100/3000"
     },
     {
      "n": "Пика-Бабочки 9-см",
      "pr": "177,300",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Пика-Бар 8,5 см",
      "pr": "299,700",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Пика-Булава 8,5см",
      "pr": "414,000",
      "u": "упак",
      "pq": "1/0/35"
     },
     {
      "n": "Пика-Валюта 8,2 см",
      "pr": "462,600",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Пика-Гольф 18 см",
      "pr": "161,100",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Пика-Жемчужина 12см",
      "pr": "203,400",
      "u": "упак",
      "pq": "1/0/100"
     },
     {
      "n": "Пика-Завиток 10 см",
      "pr": "271,800",
      "u": "упак",
      "pq": "1/0/30"
     },
     {
      "n": "Пика-Завиток 9 см (100шт)",
      "pr": "230,400",
      "u": "упак",
      "pq": "1/0/30"
     },
     {
      "n": "Пика-Зонтик 10см (100шт)",
      "pr": "379,800",
      "u": "упак",
      "pq": "1/300/10500"
     },
     {
      "n": "Пика-Зонтик 9см",
      "pr": "381,600",
      "u": "упак",
      "pq": "1/0/35"
     },
     {
      "n": "Пика-Карта 8,5см",
      "pr": "231,300",
      "u": "упак",
      "pq": "1/0/20"
     },
     {
      "n": "Пика-Кристаллы 9см",
      "pr": "271,800",
      "u": "упак",
      "pq": "1/0/30"
     },
     {
      "n": "Пика-Кристаллы 9см",
      "pr": "271,800",
      "u": "упак",
      "pq": "1/0/30"
     },
     {
      "n": "Пика-Меч 7см",
      "pr": "155,700",
      "u": "шт",
      "pq": "1/0/30"
     },
     {
      "n": "Пика-Меч 7см (500шт) П-Лидер",
      "pr": "422,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пика-Мечта 12 см (50шт)",
      "pr": "196,200",
      "u": "упак",
      "pq": "1/0/20"
     },
     {
      "n": "Пика-Призма 9см (500шт)",
      "pr": "556,200",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Пика-РИО 12см",
      "pr": "223,200",
      "u": "упак",
      "pq": "1/0/30"
     },
     {
      "n": "Пика-Сердечко 7 см (100шт)",
      "pr": "319,500",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Пика-Сердце 12 см (100шт)",
      "pr": "212,400",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Пика-Тюльпан 8,2 см",
      "pr": "452,700",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Пика-Узелок 6см",
      "pr": "236,700",
      "u": "упак",
      "pq": "1/0/50"
     },
     {
      "n": "Пика-Флаг России 6,5см",
      "pr": "55,800",
      "u": "упак",
      "pq": "1/0/30"
     },
     {
      "n": "Пика-Шпага 7см",
      "pr": "344,700",
      "u": "упак",
      "pq": "1/0/25"
     },
     {
      "n": "Пика-Шпажки ассорти (15шт)",
      "pr": "83,700",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Пика-Ягода 12см",
      "pr": "186,300",
      "u": "упак",
      "pq": "1/0/30"
     },
     {
      "n": "Трубочки (1000шт) с гофрой прозрачные",
      "pr": "0,486",
      "u": "шт",
      "pq": "1/1000/12000"
     },
     {
      "n": "Трубочки (100шт) д/коктейля ложка",
      "pr": "1,710",
      "u": "шт",
      "pq": "1/100/12000"
     },
     {
      "n": "Трубочки (100шт) д/коктейля с гофрой цветные 8*24 /4800",
      "pr": "1,755",
      "u": "шт",
      "pq": "1/100/4800"
     },
     {
      "n": "Трубочки (250шт) д/коктейля с гофрой неоновые /20000",
      "pr": "0,414",
      "u": "шт",
      "pq": "1/250/20000"
     },
     {
      "n": "Трубочки (250шт) д/коктейля с гофрой полоса /20000",
      "pr": "0,396",
      "u": "шт",
      "pq": "1/250/20000"
     },
     {
      "n": "Трубочки (250шт) д/коктейля с гофрой цветные /12000",
      "pr": "0,630",
      "u": "шт",
      "pq": "1/250/20000"
     },
     {
      "n": "Трубочки для коктейля с гофрой черные",
      "pr": "0,396",
      "u": "шт",
      "pq": "1/0/12000"
     },
     {
      "n": "Трубочки для коктейля без изгиба полоса",
      "pr": "0,675",
      "u": "шт",
      "pq": "1/0/8000"
     },
     {
      "n": "Трубочки для мартини \"Мини\"",
      "pr": "0,261",
      "u": "шт",
      "pq": "1/400/21600"
     },
     {
      "n": "Трубочки (4шт) д/коктейля фигурная с украш. (Выбор)",
      "pr": "117,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Трубочки (500 шт)  в инд.уп. цвет без изгиба /5000",
      "pr": "1,062",
      "u": "шт",
      "pq": "1/500/0"
     },
     {
      "n": "Трубочки (500шт) д/молочн. коктейля без изгиба",
      "pr": "1,071",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Трубочки (5шт) д/коктейля фигурная (У)",
      "pr": "64,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Трубочки д/коктейля \"18+\", 5 шт",
      "pr": "122,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Трубочки д/коктейля \"18+\", 5 шт",
      "pr": "153,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Трубочки (100шт) д/коктейля с гофрой неоновые /12000",
      "pr": "0,333",
      "u": "шт",
      "pq": "1/100/12000"
     },
     {
      "n": "Трубочки (100шт) д/коктейля с гофрой полоса /12000",
      "pr": "0,315",
      "u": "шт",
      "pq": "1/100/12000"
     },
     {
      "n": "Трубочки (100шт) д/коктейля с гофрой цветные /12000",
      "pr": "0,333",
      "u": "шт",
      "pq": "1/100/12000"
     },
     {
      "n": "Трубочки (100шт) с гофрой №0060 Выбор",
      "pr": "126,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "САЛФЕТКИ (бумажные)",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Платочки носовые 3-х сл*10",
      "pr": "14,040",
      "u": "шт",
      "pq": "1/0/240"
     },
     {
      "n": "Салфетка d-10,0 см ажурная",
      "pr": "106,200",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетка d-12,0 см ажурная",
      "pr": "119,700",
      "u": "упак",
      "pq": "1/0/8"
     },
     {
      "n": "Салфетка d-14,0 см ажурная",
      "pr": "92,520",
      "u": "упак",
      "pq": "1/0/8"
     },
     {
      "n": "Салфетка d-16,0 см ажурная",
      "pr": "220,500",
      "u": "упак",
      "pq": "1/0/8"
     },
     {
      "n": "Салфетка d-18,0 см ажурная",
      "pr": "268,200",
      "u": "упак",
      "pq": "1/0/8"
     },
     {
      "n": "Салфетка d-20,0 см ажурная",
      "pr": "299,700",
      "u": "упак",
      "pq": "1/0/8"
     },
     {
      "n": "Салфетка d-22,0 см ажурная",
      "pr": "324,000",
      "u": "упак",
      "pq": "1/0/8"
     },
     {
      "n": "Салфетка d-26,0 см ажурная",
      "pr": "474,300",
      "u": "упак",
      "pq": "1/0/8"
     },
     {
      "n": "Салфетка d-28,0 см ажурная",
      "pr": "588,600",
      "u": "упак",
      "pq": "1/0/8"
     },
     {
      "n": "Салфетка d-30,0 см ажурная",
      "pr": "540,000",
      "u": "упак",
      "pq": "1/0/8"
     },
     {
      "n": "Салфетка /32,0 см 3-х сл. (12шт) Rondo",
      "pr": "107,100",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетка d-32,0 см ажурная",
      "pr": "724,500",
      "u": "упак",
      "pq": "1/0/4"
     },
     {
      "n": "Салфетка d-36,0 см ажурная",
      "pr": "844,200",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетка d-9,0 см ажурная",
      "pr": "97,200",
      "u": "упак",
      "pq": "1/0/8"
     },
     {
      "n": "Салфетка 100 листов (25*25) белая",
      "pr": "44,100",
      "u": "шт",
      "pq": "1/0/48"
     },
     {
      "n": "Салфетка 100 листов (25*25) с рисунком",
      "pr": "63,000",
      "u": "шт",
      "pq": "1/0/32"
     },
     {
      "n": "Салфетка 100 листов (25*25) цветная",
      "pr": "45,900",
      "u": "шт",
      "pq": "1/0/40"
     },
     {
      "n": "Салфетка 12л. 33*33 \"Bouquet\" 3ух сл.",
      "pr": "84,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетка 20л. 16*16 с метализ. рисунком (У)",
      "pr": "81,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетка 20л. 16*16 цветная (У)",
      "pr": "75,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетка 20 листов (33*33) 2ух сл.",
      "pr": "73,800",
      "u": "шт",
      "pq": "1/0/20"
     },
     {
      "n": "Салфетка 20л. 33*33 3сл",
      "pr": "99,000",
      "u": "шт",
      "pq": "1/0/15"
     },
     {
      "n": "Салфетка 250 листов (24*24) белая",
      "pr": "101,700",
      "u": "шт",
      "pq": "1/0/20"
     },
     {
      "n": "Салфетка 250 листов (24*24) цветная",
      "pr": "111,600",
      "u": "шт",
      "pq": "1/0/20"
     },
     {
      "n": "Салфетка 250 листов (24*24) интенсив",
      "pr": "209,700",
      "u": "шт",
      "pq": "1/0/20"
     },
     {
      "n": "Салфетка 25л. 33*33 \"Bouquet\" Крафт 2ух сл.",
      "pr": "65,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетка 400 листов (24*24) \"Биг Пак\"",
      "pr": "188,100",
      "u": "шт",
      "pq": "1/0/18"
     },
     {
      "n": "Салфетка 400 листов (24*24) цветная",
      "pr": "258,300",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Салфетка 50 листов (25*25) цветная",
      "pr": "27,000",
      "u": "шт",
      "pq": "1/0/48"
     },
     {
      "n": "Салфетки косметические в коробке",
      "pr": "116,100",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Салфетки бум Plushe Мини 2слоя V-сложение 200л в м/у /36",
      "pr": "117,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "СВЕЧИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Свеча для торта \"Незадувайка\"",
      "pr": "45,000",
      "u": "шт",
      "pq": "1/0/24"
     },
     {
      "n": "Свеча д/торта 10*10 см",
      "pr": "150,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта 5*8,5 см",
      "pr": "98,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта музыкальная с открыткой",
      "pr": "225,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта на шпажках \"С Днем рождения\"",
      "pr": "229,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча для торта надпись \"С Днем рождения\"",
      "pr": "210,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча для торта надпись \"С Днем рождения\"",
      "pr": "128,700",
      "u": "шт",
      "pq": "1/0/24"
     },
     {
      "n": "Свеча д/торта цифра \"Корона\"",
      "pr": "135,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"Блестки\"",
      "pr": "105,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"Воздушная\"",
      "pr": "103,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"Грань\"",
      "pr": "83,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"Джентельмен\"",
      "pr": "37,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"Единорог\"",
      "pr": "134,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"Зверюшка\"",
      "pr": "108,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"Корона\"",
      "pr": "76,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"Мокрый асфальт\"",
      "pr": "80,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"Мрамор\"",
      "pr": "85,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"Праздник\"",
      "pr": "81,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"С короной\"",
      "pr": "142,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"Театральная\"",
      "pr": "53,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"Тетрис\"",
      "pr": "104,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча д/торта цифра \"Черные брызги\"",
      "pr": "135,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча для торта \"Цифра\"",
      "pr": "54,000",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Свеча д/торта цифра юбилейная \"Грань\"",
      "pr": "196,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча для торта мальчики/девочки",
      "pr": "40,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча столовая 17 см",
      "pr": "25,200",
      "u": "шт",
      "pq": "1/12/72"
     },
     {
      "n": "Свеча хозяйственная 40гр 4шт",
      "pr": "191,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча хозяйственная d=20 мм",
      "pr": "27,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свеча хозяйственная d=24 мм",
      "pr": "31,500",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Свеча чайная в гильзе полиэт.уп бел. (в уп. 50шт)",
      "pr": "11,700",
      "u": "шт",
      "pq": "1/50/600"
     },
     {
      "n": "Свечи для торта \"Волнистые линии\" ( в уп. 6 шт)",
      "pr": "71,100",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Золото\" витые 6 см",
      "pr": "73,800",
      "u": "упак",
      "pq": "1/0/24"
     },
     {
      "n": "Свечи для торта \"НЕОН\" 6 см",
      "pr": "54,900",
      "u": "упак",
      "pq": "1/24/0"
     },
     {
      "n": "Свечи для торта \"НЕОН\" 7см ( в уп.10шт. )",
      "pr": "45,000",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Полоска\" витые 8 см",
      "pr": "50,400",
      "u": "упак",
      "pq": "1/24/0"
     },
     {
      "n": "Свечи для торта \"Разноцветная палитра\" ( в уп. 8 шт)",
      "pr": "85,500",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Розовая палитра\" ( в уп. 8 шт)",
      "pr": "87,300",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Ройс\" 13 см ( в уп. 6 шт)",
      "pr": "134,100",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Ромбики\" витые 6 см",
      "pr": "64,800",
      "u": "упак",
      "pq": "1/0/24"
     },
     {
      "n": "Свечи для торта \"Серпантин\" ( в уп. 10 шт)",
      "pr": "162,000",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Серпантин\" ( в уп. 12 шт)",
      "pr": "157,500",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Серпантин\" 11,5 см (12шт) (У)",
      "pr": "76,500",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Серпантин\" 12 см ( в уп. 6 шт)",
      "pr": "98,100",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Спираль\" ( в уп. 10 шт)",
      "pr": "178,200",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Спиральки\"",
      "pr": "126,000",
      "u": "упак",
      "pq": "1/0/24"
     },
     {
      "n": "Свечи для торта \"Феерия\" 18 см ( в уп. 16 шт)",
      "pr": "66,600",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Цветная палитра\" ( в уп. 8 шт)",
      "pr": "87,300",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Цветные\" витые",
      "pr": "65,700",
      "u": "упак",
      "pq": "1/0/24"
     },
     {
      "n": "Свечи для торта \"Цветные\" витые 5,5 см (24шт) (У)",
      "pr": "36,000",
      "u": "упак",
      "pq": "1/0/24"
     },
     {
      "n": "Свечи для торта \"Цифры\" зол/сереб ШК 9151, 2408 (У)",
      "pr": "40,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Цифры\" серебро. (У)",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Цифры\" фиолет. 6см (У)",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Цифры\" цветная 6см ШК 8727 (У)",
      "pr": "22,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Цифры\" цветная. (У)",
      "pr": "63,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Цифры\" ШК 0000 (У) малые",
      "pr": "40,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта \"Цифры\"радужные ШК 0031(У)",
      "pr": "85,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта (10шт) витые 8 см (У)",
      "pr": "58,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта (6шт) перламутр 9см ШК 0080 (У)",
      "pr": "58,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта (6шт) цвет. в полоску 13см (У)",
      "pr": "76,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта (6шт) цветные ШК 4218, 2364 (У)",
      "pr": "63,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта НАБОР \"Цифры\" (У)",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Свечи для торта цветн. блески (12шт) (У)",
      "pr": "85,500",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "СКАТЕРТИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Скатерть 110/140 из нетканного материала",
      "pr": "45,000",
      "u": "шт",
      "pq": "1/0/60"
     },
     {
      "n": "Скатерть 110/150 FESTA Микс",
      "pr": "31,500",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Скатерть 110/150 с рисунком в рул. 5шт ПНД /20",
      "pr": "46,800",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Скатерть 110/900 в рулоне",
      "pr": "242,100",
      "u": "рул",
      "pq": "1/0/25"
     },
     {
      "n": "Скатерть 120/160 в рулоне 5шт",
      "pr": "133,200",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Скатерть 120/160 ПВД",
      "pr": "76,500",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Скатерть 120/180 ПВД",
      "pr": "90,900",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Скатерть 120/220 в индивидуальной упаковке",
      "pr": "130,500",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Скатерть 137*183 горох (У)",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Скатерть 137*183 метал (У)",
      "pr": "99,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Скатерть 137*183 однотонная",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Скатерть 137*183 горох (У)",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Скатерть 110/180 в рулоне 5шт ПНД",
      "pr": "208,800",
      "u": "рул",
      "pq": "1/0/20"
     }
    ]
   }
  ]
 },
 {
  "g": "ТОВАРЫ ДЛЯ ДОМА",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Бутылка с распылителем 100мл",
      "pr": "54,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вантуз резиновый (Башпласт)",
      "pr": "167,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ерш туалетный \"Бамбук\" с подставкой",
      "pr": "715,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ерш туалетный \"Бежевый\" с подставкой",
      "pr": "207,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ерш туалетный \"КРИСТАЛЛ\" с подставкой",
      "pr": "345,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ершик для чистки раковины",
      "pr": "61,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ершик туалетный",
      "pr": "166,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ершик туалетный 111",
      "pr": "127,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ершик туалетный №085-9008",
      "pr": "126,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ершик туалетный №1709",
      "pr": "261,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ершик туалетный №9031",
      "pr": "256,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Корзина для пакетов",
      "pr": "199,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Корзинка с цветами мыло",
      "pr": "594,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лента малярная 48мм (Выбор)",
      "pr": "162,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лопатка деревянная",
      "pr": "67,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мухобойка",
      "pr": "39,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мухобойка-ракетка на батарейках",
      "pr": "364,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыло туалетное для рук 90гр. YS026 4418",
      "pr": "103,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыльница №2020,2019",
      "pr": "67,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыльница №243,245",
      "pr": "51,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыльница №2710",
      "pr": "94,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыльница №шк1800",
      "pr": "108,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыльница дорожная №1",
      "pr": "38,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыльница на присосках",
      "pr": "90,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыльница на присосках двойная",
      "pr": "144,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Мыльница прозрачная, цветная",
      "pr": "54,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор для шитья большой NEW",
      "pr": "652,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор крючков (4шт) №5058",
      "pr": "94,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор крючков пластмассовых прозрач (6шт)",
      "pr": "99,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор крючков пластмассовых цветные (6шт)",
      "pr": "153,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Нитки цветные (10шт) Россия",
      "pr": "49,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки дерев малые (24шт/уп)",
      "pr": "135,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки дерев средние (24шт/уп)",
      "pr": "225,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки метал (12шт)",
      "pr": "85,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки метал цветные (36шт)",
      "pr": "315,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки пластм (12шт в/уп) №16-242",
      "pr": "121,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки пластм (12шт в/уп) №21-286",
      "pr": "130,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки пластм (12шт в/уп) №619",
      "pr": "117,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки пластм (12шт в/уп) № 905-12,0627",
      "pr": "126,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки пластм (16шт в/уп)",
      "pr": "166,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки пластм (20шт в/уп) №009",
      "pr": "90,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки пластм ( 20шт в/уп) 0548/825",
      "pr": "171,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки пластм (20шт в/уп) №808-20 WT028",
      "pr": "130,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки пластм. (8шт) ШК4751",
      "pr": "126,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки пластм+силикон (12шт в/уп) №35684",
      "pr": "130,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Прищепки ШК0050,2632 10шт",
      "pr": "76,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Пробка для ванны и раковины (5шт)",
      "pr": "137,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Распылитель жидкости 0,35л \"Пшик\" ПЭТ",
      "pr": "108,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Распылитель жидкости 0,5л \"Гранада\" ПЭТ",
      "pr": "147,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Распылитель жидкости 0,5л \"Грация\" ПЭТ",
      "pr": "151,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Распылитель жидкости 0,5л \"Капелька\" ПЭТ",
      "pr": "176,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Распылитель жидкости 0,5л \"Лотос\" ПЭТ",
      "pr": "157,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Распылитель жидкости 0,7л \"Гранада\" ПЭТ",
      "pr": "183,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Распылитель жидкости 0,7л \"Грация\" ПЭТ",
      "pr": "193,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Распылитель жидкости 0,7л \"Лотос\" ПЭТ",
      "pr": "198,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Распылитель жидкости 1,0л \"Гранада\" ПЭТ",
      "pr": "225,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Распылитель жидкости 1,0л \"Грация\" ПЭТ",
      "pr": "205,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Распылитель жидкости 1,0л \"Лотос\" ПЭТ",
      "pr": "224,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ролик д/одежды+2 запаски №55702 ШК 7020",
      "pr": "148,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ролик д/одежды+запаска №5120",
      "pr": "117,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ролик чистящий д/одежды многораз.",
      "pr": "81,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Рулетка 10,0м",
      "pr": "504,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Рулетка 5м",
      "pr": "234,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Рулетка 7,5м",
      "pr": "252,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сантиметр",
      "pr": "31,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стержень клеевой для пистолета №102",
      "pr": "12,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стержень клеевой для пистолета №103",
      "pr": "21,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Таз 9л пищевой квадратный",
      "pr": "229,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Таз пищевой 13л",
      "pr": "262,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тепловентилятор №90А",
      "pr": "1 035,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термометр Гигант",
      "pr": "270,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Чехол для унитаза №0290",
      "pr": "175,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Шапочка для душа (6шт)",
      "pr": "31,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Штора NEW ТВ 100*210",
      "pr": "301,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Штора NEW ТВ 120*210",
      "pr": "364,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Штора солнцезащитная 120*120 фольга",
      "pr": "99,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Штора солнцезащитная 70*120 фольга",
      "pr": "68,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вантуз №55304",
      "pr": "222,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вантуз №ШК1272",
      "pr": "239,400",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ТОВАРЫ ДЛЯ ОТДЫХА И ПИКНИКА",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Гель д/розжига БАРБЕКЮ 0,5л",
      "pr": "83,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Гель д/розжига ПРОГриль 0,2л",
      "pr": "53,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Гель д/розжига ПРОГриль 0,5л",
      "pr": "98,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Гель д/розжига ПРОГриль 1л",
      "pr": "145,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Дождевик",
      "pr": "59,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Дождевик №182",
      "pr": "551,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Дождевик №835",
      "pr": "153,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Дождевик хаки",
      "pr": "564,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Домино",
      "pr": "234,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкость д/розжига 0,5л /24",
      "pr": "125,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкость д/розжига ПРОГриль ПАРАФИН 0,2л",
      "pr": "67,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкость д/розжига ПРОГриль ПАРАФИН 0,5л",
      "pr": "152,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкость д/розжига СОЮЗГРИЛЬ 0,5л",
      "pr": "240,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкость д/розжига СОЮЗГРИЛЬ 1л",
      "pr": "536,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкость д/розжига Уголек 0,25л",
      "pr": "196,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкость д/розжига Фазенда 0,5л парафин",
      "pr": "238,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкость д/розжига Форестер 0,25л",
      "pr": "221,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкость д/розжига Форестер 0,5л",
      "pr": "347,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкость д/розжига Форестер 0,5л",
      "pr": "587,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкость д/розжига Чистая Энергия 0,5л /24",
      "pr": "125,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкость д/розжига Чистая Энергия 1л",
      "pr": "205,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зонт 1,5м",
      "pr": "2 295,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зонт 3м",
      "pr": "1 377,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Кружка - термос № 6 (380мл)",
      "pr": "684,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лото",
      "pr": "306,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор посуды \"Пикничок\" 6 персон",
      "pr": "54,900",
      "u": "шт",
      "pq": "1/0/25"
     },
     {
      "n": "Набор посуды \"Пикничок\"",
      "pr": "75,600",
      "u": "шт",
      "pq": "1/0/25"
     },
     {
      "n": "Набор вилочек",
      "pr": "24,300",
      "u": "шт",
      "pq": "1/0/25"
     },
     {
      "n": "Набор вилочек \"Эконом\"",
      "pr": "15,300",
      "u": "шт",
      "pq": "1/0/30"
     },
     {
      "n": "Набор дорожный №0012",
      "pr": "463,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор дорожный №0013, 8896",
      "pr": "477,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор дорожный №0020",
      "pr": "369,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор дорожный №1883",
      "pr": "247,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор дорожный №1895",
      "pr": "283,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор ложек",
      "pr": "27,900",
      "u": "шт",
      "pq": "1/0/25"
     },
     {
      "n": "Набор посуды \"Дачный\"",
      "pr": "88,200",
      "u": "шт",
      "pq": "1/0/25"
     },
     {
      "n": "Набор посуды \"Корпоративный\"",
      "pr": "94,500",
      "u": "шт",
      "pq": "1/0/15"
     },
     {
      "n": "Набор посуды \"Лето-Пикник\" 6 персон",
      "pr": "53,100",
      "u": "шт",
      "pq": "1/0/25"
     },
     {
      "n": "Набор посуды \"Лето-Пикник\"",
      "pr": "72,900",
      "u": "шт",
      "pq": "1/0/25"
     },
     {
      "n": "Набор посуды \"Турист\"",
      "pr": "126,900",
      "u": "шт",
      "pq": "1/0/25"
     },
     {
      "n": "Набор стаканчиков 100 гр",
      "pr": "22,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор стаканчиков 200 гр белый",
      "pr": "28,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор стаканчиков 200 гр  \"Эконом\"",
      "pr": "18,900",
      "u": "шт",
      "pq": "1/0/25"
     },
     {
      "n": "Набор стаканчиков 500 гр",
      "pr": "31,500",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Набор тарелок  d- 205",
      "pr": "53,100",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Набор тарелок десертных белый",
      "pr": "43,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор тарелок суповых",
      "pr": "54,900",
      "u": "шт",
      "pq": "1/0/30"
     },
     {
      "n": "Набор чашек кофейных",
      "pr": "42,300",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Набор чашек коф. (5шт)",
      "pr": "30,600",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Плащ от дождя защитный плотный 18-2",
      "pr": "747,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Решетка 23*30*5 (Выбор)",
      "pr": "535,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Решетка 28*34*5 (Выбор)",
      "pr": "513,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Решетка 33*24*5 (Выбор) №5843",
      "pr": "576,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Решетка 35*28*5 (Выбор) №5841",
      "pr": "661,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Решетка 43*25*2 (Выбор) №5872",
      "pr": "757,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Решетка 43*33*5 (Выбор) №5842",
      "pr": "782,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан-рюмка складная метал большой",
      "pr": "216,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан-рюмка складная метал малый",
      "pr": "157,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стакан-рюмка складная метал средний",
      "pr": "184,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Стул складной",
      "pr": "1 188,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термос метал. 0,75л №8300/TS005",
      "pr": "612,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термос метал. 1,0л №8301/TS006",
      "pr": "820,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термос метал. 1000мл №TS-006",
      "pr": "765,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Термос метал. 600мл №TS-004",
      "pr": "576,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Уголь древесный 1,5 кг",
      "pr": "225,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Уголь древесный 1,5 кг БРИКЕТ",
      "pr": "195,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Уголь древесный 10 кг БРИКЕТ (тонкий) коробка",
      "pr": "1 275,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Уголь древесный 10л (Меридиан)",
      "pr": "163,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Уголь древесный 12 литров",
      "pr": "225,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Уголь древесный 2,5 кг БРИКЕТ",
      "pr": "308,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Уголь древесный 4,5 кг",
      "pr": "599,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Уголь древесный 5кг",
      "pr": "610,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Уголь древесный брикет 8 кг коробка",
      "pr": "1 110,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Уголь древесный брикет 9 кг коробка",
      "pr": "945,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Фонарь в футляре большой",
      "pr": "513,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Шампур д/шашлыка бамбук 15см (в уп. 100шт)",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Шампур д/шашлыка бамбук 15см (в уп. 100шт) OL",
      "pr": "45,000",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Шампур для шашлыка бамбук 20 см",
      "pr": "45,900",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Шампур для шашлыка бамбук 25 см",
      "pr": "49,500",
      "u": "шт",
      "pq": "1/0/200"
     },
     {
      "n": "Шампур для шашлыка бамбук 30 см",
      "pr": "59,400",
      "u": "упак",
      "pq": "1/0/200"
     },
     {
      "n": "Шампур д/шашлыка бамбук 30см (в уп. 100шт) OL",
      "pr": "63,000",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Шампур д/шашлыка бамбук 30см (ВЫБОР)",
      "pr": "76,500",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Шампур д/шашлыка набор 6штук (ВЫБОР)",
      "pr": "315,000",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Щепа ольховая для копчения 250 гр",
      "pr": "71,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Щепа ольховая для копчения 500 гр",
      "pr": "84,600",
      "u": "шт",
      "pq": "1/0/15"
     },
     {
      "n": "Бутылочка для воды 500мл № 7061",
      "pr": "315,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Жидкость д/розжига 0,5 л",
      "pr": "77,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор тарелок 2-х секционная",
      "pr": "39,600",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Набор тарелок десертных цветная",
      "pr": "27,900",
      "u": "шт",
      "pq": "1/0/30"
     }
    ]
   }
  ]
 },
 {
  "g": "ХОЗЯЙСТВЕННЫЕ ТОВАРЫ",
  "subs": [
   {
    "n": "ВЕСЫ",
    "p": [
     {
      "n": "Весы напольные №2016",
      "pr": "1 035,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Весы электрон. №В04 с чашей",
      "pr": "1 035,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Весы электрон. №КЕ без чаши",
      "pr": "945,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Весы электрон. №658 с чашей",
      "pr": "688,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Весы электрон. №Р10",
      "pr": "855,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ГОРЕЛКИ ГАЗОВЫЕ, ГАЗ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Газ для зажигалок 155мл",
      "pr": "103,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Газ для зажигалок 300мл",
      "pr": "248,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Газ для плит ALLONE",
      "pr": "160,000",
      "u": "шт",
      "pq": "1/0/28"
     },
     {
      "n": "Газ для плит ДРУЖБА",
      "pr": "144,000",
      "u": "шт",
      "pq": "1/0/28"
     },
     {
      "n": "Газ для плит",
      "pr": "160,000",
      "u": "шт",
      "pq": "1/0/28"
     },
     {
      "n": "Горелка д/газ. на блистере №920,960,508",
      "pr": "315,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Горелка д/газ. на блистере №HS-509C",
      "pr": "567,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зажигалка №001 (Выбор)",
      "pr": "315,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зажигалка для плиты пьезо (Выбор)",
      "pr": "229,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зажигалка для плиты пьезо №157431 (Выбор)",
      "pr": "117,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зажигалка для плиты пьезо №169 (Выбор)",
      "pr": "126,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Зажигалка для плиты пьезо №3789 (Выбор)",
      "pr": "189,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Горелка д/газ. балона №5002",
      "pr": "945,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Горелка д/газ. балона №509С",
      "pr": "396,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Горелка д/газ. балона №871",
      "pr": "472,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Горелка д/газ. на блистере №1005,580",
      "pr": "427,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Горелка д/газ. на блистере №101/105/106/109/102/110/107",
      "pr": "387,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Горелка д/газ. на блистере №617",
      "pr": "427,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Горелка д/газ. на блистере №7609",
      "pr": "765,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Горелка д/газ. на блистере №930,502,505,586,509,2997,9001",
      "pr": "423,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Горелка д/газ. на блистере №WS-502C",
      "pr": "378,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Горелка д/газ. на блистере №Р13",
      "pr": "612,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ЗАМКИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Замок навесной 80мм",
      "pr": "220,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Замок навесной KQSS 30мм",
      "pr": "126,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Замок навесной KQSS 40мм",
      "pr": "157,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Замок навесной KQSS 50мм",
      "pr": "279,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Замок навесной KQSS 60мм",
      "pr": "297,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Замок навесной KQSS 70мм",
      "pr": "369,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ИЗОЛЕНТА",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Изолента Safeline 10м красный",
      "pr": "65,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Изолента Safeline 10м черный",
      "pr": "70,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Изолента Safeline 15мм*20м в асс",
      "pr": "93,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Изолента UNIBOB 15мм*10м синяя 130 мкм",
      "pr": "42,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Изолента UNIBOB 15мм*20м красная 130 мкм",
      "pr": "75,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Изолента UNIBOB 15мм*20м синяя 130 мкм",
      "pr": "81,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Изолента UNIBOB 15мм*20м черная 130 мкм",
      "pr": "81,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Изолента UNIBOB 19мм*20м черная 150 мкм",
      "pr": "114,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Изолента UNIBOB 19мм*20м черная 150 мкм",
      "pr": "114,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Изолента ХБ асфальтированная 4м",
      "pr": "81,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Изолента цветная",
      "pr": "58,500",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ИНВЕНТАРЬ ДЛЯ УБОРКИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Набор совок+метла №1375",
      "pr": "495,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор совок+метла №1919",
      "pr": "886,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор совок+метла №2058",
      "pr": "315,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор совок+метла №2088",
      "pr": "567,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор совок+метла №2217",
      "pr": "1 062,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор совок+метла №2327 ШК3026",
      "pr": "229,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор совок+метла №508",
      "pr": "288,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор совок+метла №6002",
      "pr": "549,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор совок+метла №ШК0010",
      "pr": "405,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор совок+щетка №1982",
      "pr": "270,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор совок+щетка №5318",
      "pr": "252,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Набор совок+щетка №Б/Н",
      "pr": "288,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Насадка для швабры для липучки",
      "pr": "144,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Насадка для швабры желтая NEW",
      "pr": "216,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Насадка для швабры микрофибра",
      "pr": "209,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Швабра деревянная (Выбор)",
      "pr": "472,500",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "КАНИСТРЫ, ЕМКОСТИ, БАКИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Бак 225л универсальный с крышкой",
      "pr": "4 717,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бак 40 л с крышкой",
      "pr": "1 597,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бак 60л с крышкой",
      "pr": "2 392,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бак 75 л универсальный с крышкой",
      "pr": "2 020,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бак д/мусора 65л на колесах",
      "pr": "2 119,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бак для мусора 240л на колесах",
      "pr": "9 917,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка \"Бочонок\" 1,0л ПЭТ",
      "pr": "140,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка \"Бочонок\" 2,0л ПЭТ",
      "pr": "163,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка \"Медовая\" 0,5л ПЭТ",
      "pr": "145,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка \"Медовая\" 0,7л ПЭТ",
      "pr": "145,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка \"Фаворит\" 1,5л ПЭТ",
      "pr": "112,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка 0,5л ПЭТ",
      "pr": "105,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка 0,7л ПЭТ",
      "pr": "121,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка 1,0 л ПЭТ",
      "pr": "133,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка 1,5л ПЭТ",
      "pr": "150,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка 10,0 л ПЭТсо съемной ручкой",
      "pr": "301,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка 2,0 л ПЭТ",
      "pr": "151,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка 3,0 л ПЭТ",
      "pr": "171,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка 3,0 л ПЭТсо съемной ручкой",
      "pr": "199,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка 5,0 л ПЭТсо съемной ручкой",
      "pr": "223,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка д/сыпучих продуктов 2л",
      "pr": "198,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка прямоугольная 3л ПЭТ",
      "pr": "164,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка стекло 15 литров с кранчиком",
      "pr": "4 320,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Банка стекло 20 литров с кранчиком",
      "pr": "5 040,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бидон \"Бочонок\" 5,0л ПЭТ",
      "pr": "238,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бидон 1,5л ПЭТ",
      "pr": "162,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бидон 2,0л ПЭТ",
      "pr": "162,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бочка-бак 150л с крышкой",
      "pr": "3 990,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бочка-бак 250л квадратная с крышкой",
      "pr": "6 210,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бочка-бак 300л квадрат. с крышкой",
      "pr": "7 396,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бочка-бак 350л квадрат. с крышкой",
      "pr": "8 196,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ведро 11л черное",
      "pr": "225,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ведро 4л без крышки",
      "pr": "133,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ведро прямоугольное 14л",
      "pr": "712,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ведро строительное 20л эконом",
      "pr": "418,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Ведро-туалет \"Эконом\" 17л",
      "pr": "433,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Емкость с ручкой 1,0 л ПЭТ",
      "pr": "152,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Емкость с ручкой 1,5 л ПЭТ",
      "pr": "163,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Емкость с ручкой 2л ПЭТ",
      "pr": "167,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Емкость с ручкой 3л ПЭТ",
      "pr": "185,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Емкость с ручкой 5л ПЭТ",
      "pr": "214,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра \"Бочонок\" 75л с навесными ручками",
      "pr": "2 889,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра 10л",
      "pr": "429,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра 10л ( d горловины 45мм)",
      "pr": "418,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра 15л",
      "pr": "502,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра 20л",
      "pr": "832,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра 20л",
      "pr": "742,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра 25л",
      "pr": "931,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра 25л (Башпласт)",
      "pr": "975,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра 30л",
      "pr": "1 106,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра со сливом 10л",
      "pr": "539,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра со сливом 15л",
      "pr": "702,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра со сливом 22л",
      "pr": "1 043,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра со сливом 25л",
      "pr": "1 161,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра со сливом 28л",
      "pr": "1 237,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра-бочка \"Байкал\" 20л с навес. ручками",
      "pr": "1 093,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра-бочка \"Байкал\" 30л с навес. ручками",
      "pr": "1 217,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра-бочка \"Байкал\" 50л с навес. ручками",
      "pr": "2 052,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра-бочка 10л",
      "pr": "549,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра-бочка 15л",
      "pr": "626,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра-бочка 25л",
      "pr": "1 075,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра-бочка 30л с навес. ручкой (горл.215мм)",
      "pr": "1 152,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра-бочка 30л с навесными ручками (горловина 250мм)",
      "pr": "1 184,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра-бочка 40л с навесными ручками (горловина 215мм)",
      "pr": "1 491,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра-бочка 40л (диаметр горловины 250мм)",
      "pr": "1 404,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра-бочка 50л прямоуг. (горл.215мм)",
      "pr": "1 912,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра-бочка 50л с навес. ручкой (горл.215мм)",
      "pr": "1 993,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Канистра-бутыль 20л с ручкой",
      "pr": "697,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 10л универсальный овальный",
      "pr": "410,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 50л универсальный круглый",
      "pr": "459,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Контейнер 50л универсальный прямоуг.",
      "pr": "886,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Корзина \"Вдохновение\" (265*165*100)",
      "pr": "141,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Корзина \"Вдохновение\" (300*200*115)",
      "pr": "166,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Корзина \"Вдохновение\" (400*300*125)",
      "pr": "173,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Умывальник  9л универсальный",
      "pr": "585,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Умывальник-рукомойник 5л",
      "pr": "497,700",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "КЛЕЙКАЯ ЛЕНТА",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Клейкая лента 10мм /25м прозрачная",
      "pr": "10,800",
      "u": "шт",
      "pq": "1/8/480"
     },
     {
      "n": "Клейкая лента 12/28 прозр. /300",
      "pr": "27,000",
      "u": "шт",
      "pq": "1/0/300"
     },
     {
      "n": "Клейкая лента 48мм /100м прозрачная",
      "pr": "94,500",
      "u": "рул",
      "pq": "1/6/72"
     },
     {
      "n": "Клейкая лента 48/150/45мкм прозр. СС",
      "pr": "157,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента 48мм /150м прозрачная",
      "pr": "142,200",
      "u": "шт",
      "pq": "1/6/48"
     },
     {
      "n": "Клейкая лента 48мм /66м прозрачная",
      "pr": "72,900",
      "u": "рул",
      "pq": "1/6/72"
     },
     {
      "n": "Клейкая лента 48мм /66м цветная",
      "pr": "90,000",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента 50/10 двухсторонняя /36",
      "pr": "126,000",
      "u": "шт",
      "pq": "1/0/36"
     },
     {
      "n": "Клейкая лента 50мм /36м цветная",
      "pr": "57,600",
      "u": "шт",
      "pq": "1/0/36"
     },
     {
      "n": "Клейкая лента 48мм /66м прозрачная",
      "pr": "54,000",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента 72/66/45мкм прозр.",
      "pr": "106,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента двухсторонняя NEW 3см",
      "pr": "252,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента двухсторонняя толстая 1см №60010",
      "pr": "76,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента двухсторонняя толстая 2см №60011",
      "pr": "103,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента двухсторонняя толстая 3см №60012",
      "pr": "148,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента двухсторонняя толстая 4см",
      "pr": "166,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента двухсторонняя черная 1см № 60015",
      "pr": "76,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента двухсторонняя черная 2см № 60016",
      "pr": "112,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента двухсторонняя черная 3см № 60017",
      "pr": "148,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента двухсторонняя черная 4см",
      "pr": "162,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента двухсторонняя черная 5см",
      "pr": "189,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента канцелярская (Выбор)",
      "pr": "18,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента силиконовая прозрач 10мм*3м №61014",
      "pr": "81,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента силиконовая прозрач 20мм*3м №61015",
      "pr": "162,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента силиконовая прозрач 3*5м №1609",
      "pr": "405,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента силиконовая прозрач 30мм*3м №61016",
      "pr": "207,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента силиконовая прозрач 50мм*3м № 61018",
      "pr": "306,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Лента для ограждений",
      "pr": "174,600",
      "u": "рул",
      "pq": "1/0/6"
     },
     {
      "n": "Серпянка самоклеящаяся 48см",
      "pr": "67,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Клейкая лента 48мм /200м прозрачная",
      "pr": "234,000",
      "u": "шт",
      "pq": "1/0/42"
     }
    ]
   }
  ]
 },
 {
  "g": "КОВРИКИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Коврик 40*60 плюш тонкий",
      "pr": "306,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коврик 50*80 микрофибра",
      "pr": "558,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Коврик 60*90 ворс",
      "pr": "693,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "КРЫШКИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Крышка метал. лакиров \"УРОЖАЙ\"",
      "pr": "6,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка Твист-Офф 66 литография",
      "pr": "8,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка Твист-Офф 82 литография",
      "pr": "11,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Крышка метал. лакиров УРОЖАЙ",
      "pr": "3,000",
      "u": "шт",
      "pq": "1/50/0"
     }
    ]
   }
  ]
 },
 {
  "g": "МЕШКИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Мешки для мусора 120л  (70*110) \"OPTILINE\" ПНД",
      "pr": "87,300",
      "u": "рул",
      "pq": "1/0/80"
     },
     {
      "n": "Меш. для мус. 120л (10шт) ГРАВТ 30 мкм",
      "pr": "96,300",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Меш. для мус. 120л (10шт) ПВД Компакт/20",
      "pr": "123,300",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Мешки для мусора 120л (70*110) с завязками ПНД",
      "pr": "76,500",
      "u": "рул",
      "pq": "1/0/40"
     },
     {
      "n": "Меш. для мус. 120л (20шт) ПВД особопрочные",
      "pr": "331,200",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Меш. для мус. 120л (25шт) 35мкм ПВД /20",
      "pr": "230,400",
      "u": "рул",
      "pq": "1/0/20"
     },
     {
      "n": "Мешки для мусора 120л (70*110) ПВД",
      "pr": "123,300",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Меш. для мус. 120л (25шт) ПВД суперпрочные",
      "pr": "277,200",
      "u": "рул",
      "pq": "1/0/20"
     },
     {
      "n": "Мешки  для мусора 120 л (70*110) Алиса ПНД",
      "pr": "313,200",
      "u": "рул",
      "pq": "1/0/12"
     },
     {
      "n": "Мешки для мусора 160л (80*110) ПВД",
      "pr": "358,200",
      "u": "рул",
      "pq": "1/0/15"
     },
     {
      "n": "Меш. для мус. 180л (10шт) Алиса",
      "pr": "222,300",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Меш. для мус. 180л (10шт) Идеал ПВД",
      "pr": "243,000",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Мешки для мусора 180л (90*110) ПВД",
      "pr": "160,200",
      "u": "рул",
      "pq": "1/0/25"
     },
     {
      "n": "Меш. для мус. 180л (50 шт) в пач /6 АГЕНТ",
      "pr": "661,500",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Мешки для мусора 18л (45*54) EXTRA",
      "pr": "23,400",
      "u": "шт",
      "pq": "1/0/60"
     },
     {
      "n": "Меш. для мус. 20л (30шт) Идеал",
      "pr": "28,800",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Мешки для мусора 225л (95*130) ПВД",
      "pr": "410,400",
      "u": "рул",
      "pq": "1/0/10"
     },
     {
      "n": "Меш. для мус. 240л (10шт) Алиса ПВД",
      "pr": "303,300",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Мешки для мусора 240 л (90*140) ПВД",
      "pr": "210,600",
      "u": "рул",
      "pq": "1/0/20"
     },
     {
      "n": "Мешки для мусора 240 л ПВД 35 мкм",
      "pr": "215,100",
      "u": "рул",
      "pq": "1/0/20"
     },
     {
      "n": "Мешки для мусора 240л (90*140) ПВД в пачке",
      "pr": "144,000",
      "u": "упак",
      "pq": "1/0/25"
     },
     {
      "n": "Меш. для мус. 240л (10шт) Стройка ПВД",
      "pr": "476,100",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Мешки для мусора 30л (50*60) \"Майка\" ПНД",
      "pr": "29,700",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Меш. для мус. 30л (20шт) \"OL\" с завяз. цвет",
      "pr": "72,000",
      "u": "рул",
      "pq": "1/0/40"
     },
     {
      "n": "Мешки для мусора 30л (50*60) \"Майка\" ПНД",
      "pr": "23,400",
      "u": "рул",
      "pq": "1/0/75"
     },
     {
      "n": "Меш. для мус. 30л (20шт) EXTRA",
      "pr": "30,600",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Мешки для мусора 30л (20шт) БИО Арома",
      "pr": "49,500",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Мешки для мусора 30л (50*60) \"OPTILINE\" ПНД",
      "pr": "47,700",
      "u": "рул",
      "pq": "1/0/70"
     },
     {
      "n": "Меш. для мус. 30л (25шт) Алиса /70",
      "pr": "31,500",
      "u": "шт",
      "pq": "1/0/70"
     },
     {
      "n": "Мешки для мусора 30л (48*60)",
      "pr": "54,000",
      "u": "рул",
      "pq": "1/0/60"
     },
     {
      "n": "Мешки для мусора 30л (48*60) АРОМА",
      "pr": "54,900",
      "u": "рул",
      "pq": "1/0/60"
     },
     {
      "n": "Мешки для мусора 30л (50*60) 30шт. \"OPTILINE\" ПНД",
      "pr": "31,500",
      "u": "рул",
      "pq": "1/0/50"
     },
     {
      "n": "Мешки для мусора 30л (50*60) \"Ромашка\" ПНД",
      "pr": "44,100",
      "u": "рул",
      "pq": "1/0/70"
     },
     {
      "n": "Мешки для мусора 30л (50*60) ПВД",
      "pr": "113,400",
      "u": "рул",
      "pq": "1/0/50"
     },
     {
      "n": "Меш. для мус. 30л (50шт) Алиса /50",
      "pr": "60,300",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Мешки для мусора 35л (56*60) с завязками ПВД",
      "pr": "102,600",
      "u": "рул",
      "pq": "1/0/25"
     },
     {
      "n": "Мешки для мусора 35 л (56*60) с завязками ПНД",
      "pr": "50,220",
      "u": "рул",
      "pq": "1/0/45"
     },
     {
      "n": "Меш. для мус. 360л (10шт) \"OPTILINE\" ПВД",
      "pr": "538,200",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Меш. для мус. 60л (10шт) \"OL\" ПВД с завяз.",
      "pr": "92,700",
      "u": "рул",
      "pq": "1/0/30"
     },
     {
      "n": "Мешки для мусора 60л (60*80) с завязками ПНД",
      "pr": "61,200",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Мешки для мусора 60л \"Майка\" ПНД",
      "pr": "42,300",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Мешки для мусора 60л (60*80) с завязками ПНД",
      "pr": "60,480",
      "u": "рул",
      "pq": "1/0/30"
     },
     {
      "n": "Мешки для мусора 60л (60*80) \"OPTILINE\" ПНД",
      "pr": "72,900",
      "u": "рул",
      "pq": "1/0/50"
     },
     {
      "n": "Мешки для мусора 60л \"Майка\" ПНД",
      "pr": "36,900",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Мешки для мусора 60л (60*74) ПНД",
      "pr": "56,700",
      "u": "рул",
      "pq": "1/0/45"
     },
     {
      "n": "Мешки для мусора 60л (60*74) Алиса",
      "pr": "46,800",
      "u": "рул",
      "pq": "1/0/45"
     },
     {
      "n": "Мешки для мусора 60л (20шт) БИО Арома",
      "pr": "71,100",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Мешки для мусора 60л (60*80) ПВД",
      "pr": "169,200",
      "u": "рул",
      "pq": "1/0/40"
     },
     {
      "n": "Мешки для мусора 60л (63*68) АРОМА",
      "pr": "118,800",
      "u": "рул",
      "pq": "1/0/30"
     },
     {
      "n": "Меш. для мус. 60л (30шт) /50",
      "pr": "125,100",
      "u": "рул",
      "pq": "1/0/50"
     },
     {
      "n": "Мешки 50*90 см зеленые",
      "pr": "9,900",
      "u": "шт",
      "pq": "1/10/1000"
     },
     {
      "n": "Мешки РР (55*105) 90гр ПВХ вкладыш",
      "pr": "52,650",
      "u": "шт",
      "pq": "1/10/800"
     },
     {
      "n": "Мешки 55*105 см белые",
      "pr": "31,140",
      "u": "шт",
      "pq": "1/10/1000"
     },
     {
      "n": "Мешки 55*95 см зеленые",
      "pr": "12,150",
      "u": "шт",
      "pq": "1/10/1000"
     },
     {
      "n": "Мешки 90*130 см зеленые",
      "pr": "34,920",
      "u": "шт",
      "pq": "1/10/1000"
     },
     {
      "n": "Мешки для мусора 60л (60*80) \"OPTILINE\" особопрочный",
      "pr": "79,200",
      "u": "рул",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ПЛЕЧИКИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Вешалка-плечики \"Комфорт\" (44-46)",
      "pr": "34,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вешалка-плечики \"Комфорт\" (52-54)",
      "pr": "56,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Вешалка-плечики \"Лайт\" (52-54)",
      "pr": "84,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Плечики пластик №1133",
      "pr": "59,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Плечики черные, цветные прорез.",
      "pr": "27,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "САЛФЕТКИ ВЛАЖНЫЕ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Салфетки влажная в индивид. упак. \"Лимон и мята\"",
      "pr": "2,700",
      "u": "шт",
      "pq": "1/100/500"
     },
     {
      "n": "Салфетки влаж Эмили стайл (в пач.80 шт) /20",
      "pr": "173,000",
      "u": "шт",
      "pq": "1/0/18"
     },
     {
      "n": "Салфетки влаж \"Discount\" (в пач. 100 шт)",
      "pr": "112,500",
      "u": "шт",
      "pq": "1/0/18"
     },
     {
      "n": "Салфетки влаж \"Discount\" (в пач. 15 шт)",
      "pr": "19,800",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Салфетки влаж\"Discount\" (в пач. 40 шт)",
      "pr": "71,100",
      "u": "шт",
      "pq": "1/0/30"
     },
     {
      "n": "Салфетки влаж \"Discount\" (в пач. 72 шт) с клапаном",
      "pr": "95,400",
      "u": "шт",
      "pq": "1/0/24"
     },
     {
      "n": "Салфетки влаж\"Safe\" (в пач.80 шт) /17",
      "pr": "140,000",
      "u": "шт",
      "pq": "1/0/18"
     },
     {
      "n": "Салфетки влаж\"АУРА\" (в пач. 15 шт) /110",
      "pr": "23,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "СИЗы и СПЕЦОДЕЖДА",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Бахилы одноразовые для обуви",
      "pr": "0,900",
      "u": "шт",
      "pq": "1/100/4000"
     },
     {
      "n": "Бахилы однораз. для обуви (в уп. 100шт) СУПЕР 70",
      "pr": "1,935",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бахилы одноразовые для обуви",
      "pr": "1,530",
      "u": "шт",
      "pq": "1/100/4000"
     },
     {
      "n": "Бахилы одноразовые для обуви",
      "pr": "1,134",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Костюм водонепрониц В2 плотный",
      "pr": "1 504,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Маска многоразовая \"Спорт\" 1шт",
      "pr": "135,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Маска многоразовая белая 1шт",
      "pr": "22,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Маска одноразовая 1шт",
      "pr": "3,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Маска одноразовая черная 1шт",
      "pr": "3,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Маска+ респиратор цветная",
      "pr": "90,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Нарукавник полиэтиленовый",
      "pr": "2,700",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Перчатки голуб. полный облив №806",
      "pr": "69,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки зелен. с черн. ладонью №805",
      "pr": "90,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки зеленые с черной лад. рабочие",
      "pr": "63,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки коричневые рабочие №810",
      "pr": "54,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки латекс плотный",
      "pr": "33,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки латекс. \"HIGH RISK\" OL",
      "pr": "863,100",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки латекс. \"Home Comfort\"/240",
      "pr": "61,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки латекс. \"Household/Libry\" с х/б напылением/240",
      "pr": "56,000",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки НИТРИЛОВЫЕ без напыления",
      "pr": "5,100",
      "u": "шт",
      "pq": "1/100/1000"
     },
     {
      "n": "Перчатки ОГОРОД",
      "pr": "40,500",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Перчатки ОГОРОД плотные",
      "pr": "54,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки оранж. фиолет. облив №598",
      "pr": "69,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки полиэтиленовые \"L\" /100",
      "pr": "37,800",
      "u": "упак",
      "pq": "1/100/100"
     },
     {
      "n": "Перчатки полушерсть Двойные без ПВХ",
      "pr": "70,200",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Перчатки полушерсть Двойные с ПВХ",
      "pr": "73,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки прорезиненные 1-ый облив",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/10/200"
     },
     {
      "n": "Перчатки раб. №88",
      "pr": "40,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки раб. без ПВХ \"Сеть\" 4 нити серые/500",
      "pr": "16,200",
      "u": "шт",
      "pq": "1/0/250"
     },
     {
      "n": "Перчатки раб. белые ХБ (Выбор)",
      "pr": "40,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки раб. белые, черные ХБ (Выбор)",
      "pr": "31,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки раб. до -35С голубые",
      "pr": "306,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки хлопчатобумажные рабочие",
      "pr": "23,400",
      "u": "шт",
      "pq": "1/10/0"
     },
     {
      "n": "Перчатки хлопчатобумажные рабочие \"Сеть\"",
      "pr": "18,000",
      "u": "шт",
      "pq": "1/0/250"
     },
     {
      "n": "Перчатки раб. с ПВХ (Выбор)",
      "pr": "22,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки раб. синие с синей прорез. ладонью",
      "pr": "79,200",
      "u": "шт",
      "pq": "1/12/0"
     },
     {
      "n": "Перчатки раб. синие с синей прорез. ладонью",
      "pr": "88,200",
      "u": "шт",
      "pq": "1/12/0"
     },
     {
      "n": "Перчатки раб. ТИГР",
      "pr": "43,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки рабочие точка \"Мастер\"",
      "pr": "19,800",
      "u": "шт",
      "pq": "1/10/400"
     },
     {
      "n": "Перчатки рабочие х/б двойной облив",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/0/100"
     },
     {
      "n": "Перчатки раб. черные ХБ с мехом (Выбор)",
      "pr": "90,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки резиновые \"OptiLine Премиум\"",
      "pr": "65,700",
      "u": "шт",
      "pq": "1/12/240"
     },
     {
      "n": "Перчатки резиновые \"OptiLine\"",
      "pr": "50,400",
      "u": "шт",
      "pq": "1/12/240"
     },
     {
      "n": "Перчатки резиновые длинная манжета",
      "pr": "139,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки резиновые красно-белые №00074",
      "pr": "121,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки резиновые морозуст. \"Пламя\"",
      "pr": "337,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки резиновые плотные №708 с пупырк.",
      "pr": "222,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки резиновые сине-желтые WT028 0054",
      "pr": "121,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки сер. в крапл.",
      "pr": "42,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки сер. прорез. синие №806 KED",
      "pr": "76,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки серые с черной ладонью+крас. полоска",
      "pr": "63,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки син. №801",
      "pr": "76,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки ТПЭ голубые \"L\"",
      "pr": "1,530",
      "u": "шт",
      "pq": "1/0/2000"
     },
     {
      "n": "Перчатки ТПЭ голубые \"XL\"",
      "pr": "1,350",
      "u": "шт",
      "pq": "1/0/2000"
     },
     {
      "n": "Перчатки ТПЭ голубые \"М\"/2000",
      "pr": "1,530",
      "u": "шт",
      "pq": "1/0/2000"
     },
     {
      "n": "Перчатки фиолет. с черной лад. рабочие",
      "pr": "59,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки хоз. латексные особопрочные",
      "pr": "110,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки цветные в полос. жен. №6009-В-601/12",
      "pr": "42,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки цветные прорез. жен. №408,588",
      "pr": "72,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки цветные прорез. жен. №408,588 плотные",
      "pr": "76,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Фартук полиэтиленовый \"OPTILINE\"",
      "pr": "3,060",
      "u": "шт",
      "pq": "1/50/1000"
     },
     {
      "n": "Фартук полиэтиленовый \"HANS\"",
      "pr": "2,430",
      "u": "шт",
      "pq": "1/50/0"
     },
     {
      "n": "Шапочка-берет Шарлотта",
      "pr": "1,872",
      "u": "шт",
      "pq": "1/100/2000"
     },
     {
      "n": "Перчатки виниловые без напыления \"L\"",
      "pr": "4,500",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Перчатки виниловые без напыления \"М\"",
      "pr": "4,500",
      "u": "шт",
      "pq": "1/10/1000"
     },
     {
      "n": "Перчатки нитриловые без напыления \"L\" черные",
      "pr": "8,910",
      "u": "шт",
      "pq": "1/10/1000"
     },
     {
      "n": "Перчатки нитриловые без напыления \"L\"",
      "pr": "8,910",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Перчатки нитриловые без напыления \"S\" черные",
      "pr": "8,910",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Перчатки нитриловые без напыления \"S\"",
      "pr": "8,910",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Перчатки нитриловые без напыления \"XL\" черные",
      "pr": "8,910",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Перчатки нитриловые без напыления \"XL\"",
      "pr": "8,910",
      "u": "шт",
      "pq": "1/0/1000"
     },
     {
      "n": "Перчатки нитриловые без напыления \"M\" черные",
      "pr": "8,910",
      "u": "шт",
      "pq": "1/10/1000"
     },
     {
      "n": "Перчатки нитриловые без напыления \"М\"",
      "pr": "8,910",
      "u": "шт",
      "pq": "1/0/1000"
     }
    ]
   }
  ]
 },
 {
  "g": "СУМКИ ХОЗЯЙСТВЕННЫЕ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Сумка хоз-я №100 NEW",
      "pr": "383,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я №45",
      "pr": "208,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я №50",
      "pr": "233,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я №55",
      "pr": "269,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я №65",
      "pr": "342,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я №70",
      "pr": "391,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я №75",
      "pr": "416,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я №80",
      "pr": "445,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я №80 NEW",
      "pr": "299,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я №85",
      "pr": "414,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я №90",
      "pr": "483,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я №90 NEW",
      "pr": "333,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я №95",
      "pr": "517,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хозяйственная на молнии (40*35+20)",
      "pr": "108,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хозяйственная на молнии (45*40+20)",
      "pr": "127,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хозяйственная на молнии (60*50+30)",
      "pr": "131,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хозяйственная на молнии (70*60+30)",
      "pr": "155,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хозяйственная на молнии (80*60+35)",
      "pr": "229,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я трансформер кошелек",
      "pr": "229,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я трансформер кошелек № 2303",
      "pr": "414,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я трансформер кошелек № 2402",
      "pr": "373,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я трансформер мини",
      "pr": "108,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Сумка хоз-я трансформер с колесами",
      "pr": "396,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ТЕНТЫ, ЗОНТЫ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Тент 10*14м плотный",
      "pr": "7 929,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тент 10*18м плотный",
      "pr": "10 215,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тент 12*16м плотный",
      "pr": "10 890,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тент 12*18м плотный",
      "pr": "12 240,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тент 12*20м плотный",
      "pr": "13 590,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тент 2*3м",
      "pr": "193,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тент 3*4м",
      "pr": "346,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тент 3*5м",
      "pr": "434,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Тент 6*12м  Белый плотный",
      "pr": "2 880,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ТУАЛЕТНАЯ БУМАГА, ПОЛОТЕНЦА БУМАЖНЫЕ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Покрытие на унитаз индивидуальное",
      "pr": "253,800",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Покрытие на унитаз индивидуальное",
      "pr": "732,600",
      "u": "упак",
      "pq": "1/0/7"
     },
     {
      "n": "Полотенце бум. 2-ух сл. (2рул) \"JOYeco\"",
      "pr": "95,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Полотенце бум. 2-ух сл.\"OL\"",
      "pr": "93,600",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Полотенце бумажное \"Солфи\"",
      "pr": "126,900",
      "u": "шт",
      "pq": "1/2/14"
     },
     {
      "n": "Полотенце бум. 2-ух сл. Viero Classic",
      "pr": "166,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Полотенце бум. 2-ух сл. V-слож Veiro Comfort",
      "pr": "225,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Полотенце бум. 2-ух сл. 200л Veiro Profess премиум",
      "pr": "180,000",
      "u": "шт",
      "pq": "1/0/20"
     },
     {
      "n": "Полотенце бум. 2-ух сл. Z-слож Veiro Professional Comfort /21",
      "pr": "200,700",
      "u": "шт",
      "pq": "1/0/20"
     },
     {
      "n": "Полотенце бумаж. PLUSHE 2х сл 2шт/12",
      "pr": "199,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Полотенце бумажное Z-слож 250 л",
      "pr": "172,800",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Полотенце бумажное сложенное 200 л",
      "pr": "125,100",
      "u": "упак",
      "pq": "1/0/20"
     },
     {
      "n": "Полотенце бумажное сложенное 250 л",
      "pr": "130,500",
      "u": "упак",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетки HANINY 2-х слойные  150л в кор.",
      "pr": "210,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетки HANINY 2-х слойные  250л. в кор.",
      "pr": "289,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетки HANINY 2-х слойные 100л в кор.",
      "pr": "149,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетки HANINY 2-х слойные 200л в п/у.",
      "pr": "223,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетки HANINY 3-х слойные  120л в кор.",
      "pr": "232,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетки ИНШИРО 2-х слойные  130л. в кор.",
      "pr": "103,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетки ИНШИРО 2-х слойные  200л. в кор.",
      "pr": "114,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Салфетки ИНШИРО 2-х слойные  250л. в кор.",
      "pr": "131,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Туалетная бум. \"56 метров\"",
      "pr": "15,300",
      "u": "шт",
      "pq": "1/0/48"
     },
     {
      "n": "Туалетная бумага \"Недорогая\"",
      "pr": "24,750",
      "u": "шт",
      "pq": "1/0/48"
     },
     {
      "n": "Туалетная бум. \"Недорогая\" на втулке /48",
      "pr": "26,100",
      "u": "шт",
      "pq": "1/0/48"
     },
     {
      "n": "Туалетная бумага \"Экономь-ка\"",
      "pr": "16,920",
      "u": "шт",
      "pq": "1/0/56"
     },
     {
      "n": "Туалетная бум. 2-ух сл.\"JOYeco\" (4 рул.)",
      "pr": "108,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Туалетная бумага \"OL\" 4 рул",
      "pr": "103,500",
      "u": "шт",
      "pq": "1/12/0"
     },
     {
      "n": "Туалетная бумага \"SOLFI\" 4 рул",
      "pr": "101,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Туалетная бумага \"Радуга\" 4 рул",
      "pr": "76,050",
      "u": "шт",
      "pq": "1/12/0"
     },
     {
      "n": "Туалетная бумага 180м",
      "pr": "95,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Туалетная бумага 200м",
      "pr": "132,300",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Туалетная бумага 200м Focus",
      "pr": "163,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Т/бумага PLUSHE 3х сл. 4шт/12",
      "pr": "185,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "УДЛИНИТЕЛИ, РАЗВЕТВИТЕЛИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Удлинитель сетевой Цех7 ПВС 3р 1,5м",
      "pr": "225,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Удлинитель сетевой Цех7 ПВС 3р 3м",
      "pr": "264,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Удлинитель сетевой Цех7 ПВС 3р 5м",
      "pr": "352,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Удлинитель сетевой Цех7 ПВС3Х 3р 5м с/з",
      "pr": "559,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Удлинитель сетевой Цех7 ПВС3Х 5р 1,5м с/з",
      "pr": "452,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Удлинитель сетевой Цех7 ПВСЗХ 3р 1,5м с/з",
      "pr": "345,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Удлинитель сетевой Цех7 ПВСЗХ 3р 3м С/З",
      "pr": "392,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Удлинитель сетевой Цех7 ПВСЗХ 5р 3м с/з",
      "pr": "539,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Удлинитель сетевой Цех7 ПВСЗХ 5р 5м с/з",
      "pr": "690,000",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "УКРЫВНОЙ МАТЕРИАЛ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Пленка армированная шир 2м 200г/м2 25 м",
      "pr": "3 465,000",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Пленка укрывная 4*12,5м /50",
      "pr": "285,300",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Пленка укрывная 4*5м /100",
      "pr": "117,000",
      "u": "шт",
      "pq": "1/0/100"
     }
    ]
   }
  ]
 },
 {
  "g": "ФОЛЬГА, БУМАГА ДЛЯ ВЫПЕЧКИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Бумага для выпечки 0,290/5м в п/п \"Запекайка\"",
      "pr": "35,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бумага для выпечки 0,290/6м",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/0/60"
     },
     {
      "n": "Бумага для выпечки 0,300/6м",
      "pr": "43,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бумага для выпечки 0,380/50м Идеал в т/у /12",
      "pr": "375,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бумага для выпечки 0,380/50м силиконизированая",
      "pr": "614,700",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бумага для выпечки 0,380/8м силиконизир. в т/у",
      "pr": "143,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Бумага для выпечки 0,300/100м",
      "pr": "499,500",
      "u": "шт",
      "pq": "1/0/4"
     },
     {
      "n": "Бумага для выпечки 0,300/25м",
      "pr": "135,900",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Бумага для выпечки 0,300/6м",
      "pr": "36,000",
      "u": "шт",
      "pq": "1/0/48"
     },
     {
      "n": "Бумага для выпечки 0,380/100м",
      "pr": "670,500",
      "u": "шт",
      "pq": "1/0/30"
     },
     {
      "n": "Бумага для выпечки 0,380/25м",
      "pr": "167,400",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Бумага для выпечки 0,380/6м в т/у",
      "pr": "45,900",
      "u": "шт",
      "pq": "1/0/30"
     },
     {
      "n": "Бумага для выпечки 0,300/6м силиконизированная в т/у",
      "pr": "130,500",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Бумага для выпечки 0,380/8м силиконизированная в т/у",
      "pr": "211,500",
      "u": "шт",
      "pq": "1/0/40"
     },
     {
      "n": "Рукав для запекания 0,300/3м \"OL\"",
      "pr": "55,800",
      "u": "рул",
      "pq": "1/0/48"
     },
     {
      "n": "Рукав для запекания 30*3м в т/у с завязками",
      "pr": "36,900",
      "u": "шт",
      "pq": "1/0/60"
     },
     {
      "n": "Фольга 0,300/100м в пленке EXTRA особопрочная",
      "pr": "1 319,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Фольга 0,300/100м в пленке EXTRA стандарт",
      "pr": "675,900",
      "u": "шт",
      "pq": "1/0/14"
     },
     {
      "n": "Фольга 0,300/10м 20мкн в пленке",
      "pr": "265,500",
      "u": "шт",
      "pq": "1/0/30"
     },
     {
      "n": "Фольга 0,300/10м в пленке EXTRA cтандарт",
      "pr": "123,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Фольга 0,300/10м в пленке EXTRA универсальная",
      "pr": "154,800",
      "u": "шт",
      "pq": "1/0/24"
     },
     {
      "n": "Фольга 0,300/10м \"Универсальная\"",
      "pr": "126,900",
      "u": "шт",
      "pq": "1/0/30"
     },
     {
      "n": "Фольга 0,300/20м Саянская универсал 11 мкм",
      "pr": "250,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Фольга 0,300/25м \"Саянская\"",
      "pr": "187,200",
      "u": "рул",
      "pq": "1/0/24"
     },
     {
      "n": "Фольга 0,300/25м в пленке EXTRA особопрочная/20",
      "pr": "382,500",
      "u": "шт",
      "pq": "1/0/15"
     },
     {
      "n": "Фольга 0,300/25м в пленке EXTRA стандарт",
      "pr": "274,500",
      "u": "шт",
      "pq": "1/0/15"
     },
     {
      "n": "Фольга 0,300/50 м в пленке EXTRA особопрочная",
      "pr": "748,800",
      "u": "шт",
      "pq": "1/0/18"
     },
     {
      "n": "Фольга 0,300/50м в пленке EXTRA универсальная",
      "pr": "536,400",
      "u": "шт",
      "pq": "1/0/18"
     },
     {
      "n": "Фольга 0,300/50м Саянская стандарт 9мкм",
      "pr": "358,200",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Фольга 0,300/70м в пленке EXTRA cтандарт /12",
      "pr": "544,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Фольга 0,300/7м \"Саянская\"",
      "pr": "79,200",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Фольга 0,300/8м в пленке EXTRA стандарт",
      "pr": "94,500",
      "u": "шт",
      "pq": "1/0/24"
     },
     {
      "n": "Фольга 0,440/10м \"Гриль\" особо прочная",
      "pr": "405,000",
      "u": "рул",
      "pq": "1/0/15"
     },
     {
      "n": "Фольга 0,440/10м в пленке EXTRA cтандарт",
      "pr": "202,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Фольга 0,440/7м \"Гриль\" особо прочная 20мкм",
      "pr": "190,800",
      "u": "рул",
      "pq": "1/0/15"
     },
     {
      "n": "Фольга 0,450/100м в пленке EXTRA cтандарт",
      "pr": "1 115,100",
      "u": "шт",
      "pq": "1/0/10"
     },
     {
      "n": "Фольга 0,450/100м в пленке EXTRA особопрочная",
      "pr": "1 854,000",
      "u": "шт",
      "pq": "1/0/8"
     },
     {
      "n": "Фольга 0,450/100м в пленке EXTRA универсальная",
      "pr": "1 395,000",
      "u": "шт",
      "pq": "1/0/10"
     },
     {
      "n": "Бумага для выпечки 0,380/8м в т/у",
      "pr": "54,720",
      "u": "шт",
      "pq": "1/0/30"
     }
    ]
   }
  ]
 },
 {
  "g": "ХОЗЯЙСТВЕННЫЕ ТОВАРЫ (АГЕНТЫ)",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Губка детская №209*",
      "pr": "102,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Губка металлическая",
      "pr": "45,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Губка металлическая",
      "pr": "15,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Губка металлическая",
      "pr": "18,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Губка метал спираль \"Аквамаг\" 2 шт",
      "pr": "33,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Губка метал спираль №023",
      "pr": "33,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Губка метал спираль №2571",
      "pr": "51,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Губка метал спираль №ШК 4442",
      "pr": "40,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Губка металлическая",
      "pr": "23,400",
      "u": "шт",
      "pq": "1/0/80"
     },
     {
      "n": "Салфетка вискоза (3шт) 30*30см",
      "pr": "27,000",
      "u": "упак",
      "pq": "1/0/300"
     },
     {
      "n": "Салфетка вискоза (3шт) 30*35см",
      "pr": "45,900",
      "u": "упак",
      "pq": "1/0/150"
     },
     {
      "n": "Салфетка микрофибра 29*29",
      "pr": "32,400",
      "u": "шт",
      "pq": "1/0/50"
     },
     {
      "n": "Средство д/посуды Золушка 500мл",
      "pr": "37,440",
      "u": "шт",
      "pq": "1/0/18"
     },
     {
      "n": "Средство для посуды Золушка 5л",
      "pr": "661,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство дезинфиц.\"АСТЕРА\" 300 таб./6",
      "pr": "1 238,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство дезинфиц.\"Фарма-Хлор\" 1кг таб.",
      "pr": "882,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство для мытья посуды \"Ника супер\" 5кг",
      "pr": "1 476,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство для мытья посуды\"Ника супер плюс\" 5кг АГЕНТ",
      "pr": "2 247,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство для поверхностей \"Ника универсал\" 5кг",
      "pr": "1 017,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство моющее дезинфиц.\"Ника-2\" 5л",
      "pr": "1 593,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство моющее концентр.\"Ника КМ\" 1кг пенное",
      "pr": "576,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство моющее концентр.\"Ника КМ\" 6кг пенное",
      "pr": "2 490,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Средство чистящее концентр. \"Ника Блеск\" 1кг",
      "pr": "244,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Губка д/посуды 5 шт",
      "pr": "21,600",
      "u": "упак",
      "pq": "1/0/32"
     }
    ]
   }
  ]
 },
 {
  "g": "ЩЕТКИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Щетка 1683",
      "pr": "54,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Щетка № 0828",
      "pr": "79,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Щетка № 1690",
      "pr": "55,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Щетка № 1696",
      "pr": "67,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Щетка № 2105",
      "pr": "94,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Щетка № 0828",
      "pr": "157,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Щетка №1898",
      "pr": "118,800",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Щетка №2699",
      "pr": "103,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Щетка д/пола \"Плетенка\" жесткая",
      "pr": "135,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Щетка для рук",
      "pr": "71,100",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Щетка для рук (2шт) (Выбор)",
      "pr": "86,400",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Щетка для рук (3шт) Арт1031 ШК0314",
      "pr": "130,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Щетка мален. с ручкой №0017",
      "pr": "34,200",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 },
 {
  "g": "ШПАГАТ, ВЕРЕВКИ",
  "subs": [
   {
    "n": "Основной",
    "p": [
     {
      "n": "Веревка 4мм*100м",
      "pr": "616,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка 4мм*10м",
      "pr": "144,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка 4мм*20м",
      "pr": "189,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка 4мм*30м",
      "pr": "243,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка 4мм*50м",
      "pr": "399,600",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка бельевая х/б плотная 10м",
      "pr": "108,900",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка бельевая х/б плотная 20м",
      "pr": "193,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка бельевая х/б плотная 30м",
      "pr": "229,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка бельевая х/б плотная 50м",
      "pr": "375,300",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка бельевая цветная 100м",
      "pr": "333,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка бельевая цветная 10м",
      "pr": "63,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка бельевая цветная 20м",
      "pr": "90,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка бельевая цветная 30м",
      "pr": "121,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка бельевая цветная 50м",
      "pr": "189,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка бельевая цветная 90м",
      "pr": "250,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка в рубчик 10м (У)",
      "pr": "126,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка крученая 3-х прядная",
      "pr": "148,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка тросс 10-50м",
      "pr": "1 188,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка тросс 12-50м",
      "pr": "1 944,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка тросс 14-50м",
      "pr": "2 286,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка тросс 16-50м",
      "pr": "2 952,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Нить ПП 1000 текс бордовая (4,7кг)",
      "pr": "2 076,300",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Нить ПП 1000 текс зеленая (4,6кг)",
      "pr": "2 011,500",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Нить ПП 1000 текс зеленая (4,8кг)",
      "pr": "1 850,400",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Нить ПП 1500 текс (4,7кг)",
      "pr": "1 899,000",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Нить ПП 1500 текс (5,0кг)",
      "pr": "1 908,000",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Сетка для овощей 21*31 с завязками",
      "pr": "5,400",
      "u": "шт",
      "pq": "1/100/500"
     },
     {
      "n": "Сетка для овощей 25*39 с завязками",
      "pr": "6,300",
      "u": "шт",
      "pq": "1/0/3000"
     },
     {
      "n": "Сетка для овощей 30*47 с завязками",
      "pr": "9,900",
      "u": "шт",
      "pq": "1/0/2000"
     },
     {
      "n": "Сетка для овощей 45*75 с завязками /2000",
      "pr": "10,800",
      "u": "шт",
      "pq": "1/0/2000"
     },
     {
      "n": "Сетка для овощей 50*80 с завязками",
      "pr": "11,340",
      "u": "шт",
      "pq": "1/10/2000"
     },
     {
      "n": "Сетка для овощей 500м  цветная  рукав",
      "pr": "1 633,500",
      "u": "шт",
      "pq": "1/0/2"
     },
     {
      "n": "Шнур хозяйственный 5мм*50м",
      "pr": "522,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Шнур хозяйственный 6мм*20м",
      "pr": "252,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Шнур хозяйственный 8мм*10м",
      "pr": "288,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Шнур хозяйственный 8мм*30м",
      "pr": "918,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Шпагат джутовый цвет 10м (У)",
      "pr": "211,500",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Шпагат джутовый 2-ниточный (1,5кг)",
      "pr": "745,200",
      "u": "шт",
      "pq": "1/0/12"
     },
     {
      "n": "Шпагат льнопеньковый цвет (У)",
      "pr": "90,000",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Шпагат 1000 текс цветной (0,2кг)",
      "pr": "98,100",
      "u": "рул",
      "pq": "1/0/30"
     },
     {
      "n": "Шпагат ПП 1600 текс в боб.по 0,5кг",
      "pr": "229,500",
      "u": "рул",
      "pq": "1/0/16"
     },
     {
      "n": "Шпагат 1600 текс (1кг)",
      "pr": "456,300",
      "u": "рул",
      "pq": "1/0/12"
     },
     {
      "n": "Шпагат 1600 текс цветной (1кг)",
      "pr": "463,500",
      "u": "рул",
      "pq": "1/0/12"
     },
     {
      "n": "Шпагат ПП 2200 текс (5,0кг)",
      "pr": "1 909,800",
      "u": "рул",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка льнопеньковая 20м",
      "pr": "189,000",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка хозяйств. №1704 3мм*20м",
      "pr": "79,200",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка хозяйств. №1705 4мм*20м",
      "pr": "94,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка хозяйств. №1706 5мм*20м",
      "pr": "175,500",
      "u": "шт",
      "pq": "1/0/0"
     },
     {
      "n": "Веревка-тросс с крючок",
      "pr": "142,200",
      "u": "шт",
      "pq": "1/0/0"
     }
    ]
   }
  ]
 }
];
